{"my":2635,"favourite":1237,"food":1309,"is":1953,"anything":269,"didn":936,"have":1617,"to":4252,"myself":2668,"my favourite":2647,"didn have":939,"have to":1642,"now":2846,"if":1841,"he":1649,"does":988,"off":2895,"himself":1747,"everyone":1165,"will":4750,"think":4138,"hes":1726,"having":1647,"laugh":2261,"with":4776,"people":3052,"instead":1932,"of":2862,"actually":80,"dead":888,"if he":1842,"he does":1656,"with people":4787,"instead of":1933,"why":4734,"the":3931,"fuck":1395,"why the":4744,"the fuck":3965,"fuck is":1396,"make":2450,"her":1711,"feel":1242,"to make":4304,"dirty":955,"omg":2926,"isn":2031,"good":1503,"enough":1132,"help":1703,"us":4472,"in":1879,"playoffs":3118,"dumbass":1079,"fans":1227,"enough to":1133,"to help":4285,"in the":1904,"the playoffs":4020,"yes":4883,"heard":1692,"that":3844,"has":1600,"be":431,"thanks":3840,"for":1313,"your":4977,"reply":3332,"until":4450,"then":4073,"and":171,"wait":4525,"that has":3869,"has to":1607,"to be":4259,"thanks for":3841,"for your":1351,"and will":243,"we":4612,"need":2743,"more":2595,"create":837,"bit":515,"space":3663,"name":2670,"ll":2356,"we need":4628,"need more":2744,"and to":235,"for name":1326,"we ll":4626,"ll be":2357,"be good":438,"damn":869,"youtube":4997,"drama":1055,"super":3744,"reddit":3298,"is super":2011,"it":2038,"might":2559,"linked":2340,"trust":4401,"friend":1377,"it might":2099,"might be":2560,"to the":4333,"of your":2894,"your friend":4982,"don":1012,"know":2224,"anybody":264,"under":4430,"35":27,"who":4719,"tv":4415,"don know":1023,"who has":4722,"aww":396,"she":3494,"probably":3182,"come":760,"around":321,"eventually":1157,"sure":3751,"was":4550,"just":2164,"jealous":2151,"mean":2531,"what":4664,"woman":4800,"wouldn":4848,"lol":2372,"she ll":3505,"ll probably":2363,"she was":3511,"was just":4564,"of name":2877,"wouldn be":4849,"hello":1702,"im":1866,"from":1381,"as":327,"well":4650,"can":650,"call":637,"visit":4517,"personal":3076,"needed":2746,"as well":346,"time":4238,"some":3618,"sleep":3567,"training":4382,"take":3775,"look":2381,"try":4404,"out":3000,"right":3354,"family":1224,"time for":4240,"for some":1335,"and try":236,"try to":4406,"to feel":4275,"out what":3011,"same":3392,"fucking":1403,"problem":3184,"slightly":3569,"better":503,"english":1125,"language":2251,"of the":2881,"shit":3516,"guess":1545,"accidentally":66,"bought":546,"pay":3046,"per":3068,"view":4514,"match":2484,"thank":3837,"you":4892,"thank you":3839,"looks":2390,"like":2308,"that is":3875,"is what":2023,"looks like":2391,"maybe":2495,"happened":1582,"great":1530,"white":4718,"at":360,"that what":3923,"what happened":4671,"happened to":1583,"never":2755,"thought":4216,"moment":2587,"but":587,"sometimes":3640,"after":97,"sounds":3659,"never thought":2761,"thought it":4218,"it was":2133,"at the":371,"the same":4032,"after name":100,"got":1518,"spot":3678,"dumb":1078,"are":289,"going":1493,"do":968,"you are":4895,"are going":293,"going to":1496,"to do":4271,"do the":978,"things":4134,"down":1043,"his":1749,"already":141,"been":474,"released":3314,"post":3148,"here":1717,"his name":1753,"name has":2691,"has already":1601,"just can":2171,"stupid":3726,"mine":2568,"apparently":279,"giant":1450,"name and":2671,"and the":227,"miss":2573,"them":4063,"being":486,"alive":120,"new":2762,"study":3724,"came":645,"china":730,"too":4358,"late":2258,"came out":647,"that it":3877,"it actually":2039,"too late":4361,"troll":4392,"bro":565,"they":4095,"re":3238,"saying":3417,"nothing":2840,"up":4454,"subs":3732,"talking":3791,"they know":4110,"know they":2233,"they re":4116,"re saying":3252,"nothing but":2841,"all":121,"possible":3146,"except":1183,"key":2206,"see":3445,"how":1796,"missed":2574,"first":1288,"search":3436,"can see":667,"see how":3447,"how it":1806,"the first":3963,"though":4214,"has some":1605,"ok":2919,"actual":79,"plan":3105,"what the":4683,"the actual":3932,"is your":2029,"what does":4670,"do with":983,"with the":4791,"happy":1588,"able":38,"happy to":1593,"be able":432,"able to":39,"18":12,"hot":1792,"very":4505,"this":4158,"lady":2248,"not":2805,"it just":2088,"who is":4724,"is not":1995,"not as":2808,"defense":903,"for his":1320,"pretty":3170,"ve":4491,"seen":3466,"away":390,"wearing":4638,"still":3702,"painful":3028,"lives":2353,"pretty sure":3174,"ve seen":4501,"seen this":3468,"away with":392,"he is":1662,"but think":615,"think he":4140,"when":4695,"listen":2343,"music":2631,"listen to":2344,"aw":387,"appreciate":283,"love":2405,"watching":4600,"him":1737,"every":1160,"week":4643,"read":3260,"on":2927,"different":951,"died":948,"that he":3871,"honestly":1769,"married":2479,"long":2377,"run":3376,"it sounds":2120,"to him":4287,"maybe it":2497,"it will":2137,"will be":4752,"be better":434,"better for":504,"for you":1350,"you in":4925,"crazy":835,"far":1230,"let":2289,"sweet":3771,"decisions":899,"ever":1158,"true":4397,"either":1105,"gets":1446,"no":2776,"shirt":3515,"death":892,"or":2980,"looking":2386,"hope":1771,"something":3635,"next":2766,"season":3437,"hope he":1773,"he gets":1658,"option":2978,"because":460,"life":2304,"none":2797,"business":585,"lmfao":2368,"it better":2055,"because it":462,"it my":2101,"my life":2656,"none of":2798,"who are":4720,"are you":312,"tip":4248,"question":3217,"used":4478,"if they":1854,"used to":4479,"open":2973,"should":3527,"over":3016,"movie":2616,"should ve":3530,"all over":127,"after the":102,"the movie":4000,"and make":208,"for it":1321,"always":148,"you can":4900,"cheers":723,"interesting":1940,"very interesting":4509,"really":3277,"wholesome":4733,"this isn":4172,"mom":2586,"likes":2333,"me":2500,"cause":698,"your mom":4986,"she has":3502,"has no":1604,"just like":2183,"like you":2327,"lord":2393,"want":4537,"mod":2581,"again":103,"so":3579,"many":2471,"trolls":4394,"help me":1704,"me want":2526,"want to":4541,"so many":3595,"oh":2906,"holy":1765,"heck":1699,"find":1276,"book":533,"ll see":2364,"see if":3448,"can find":656,"find the":1279,"cute":860,"pants":3029,"walk":4533,"embarrassing":1113,"won":4802,"press":3167,"follow":1307,"he won":1679,"what are":4667,"upvotes":4470,"wow":4852,"this has":4169,"sees":3469,"awesome":393,"wait what":4528,"say":3410,"there":4082,"and then":229,"then they":4077,"they say":4118,"right there":3357,"am":152,"sub":3729,"to that":4332,"that sub":3907,"story":3714,"than":3830,"last":2253,"than the":3835,"the last":3985,"70":34,"poor":3138,"guy":1551,"good for":1506,"the poor":4023,"military":2562,"an":161,"idiot":1838,"are the":306,"an idiot":168,"kiss":2222,"anyone":266,"else":1109,"matter":2488,"anyone else":267,"for that":1339,"home":1767,"school":3426,"doing":1006,"just got":2177,"how are":1798,"are we":311,"pic":3089,"makes":2458,"look like":2384,"like name":2316,"religion":3316,"hear":1686,"experience":1197,"sharing":3493,"interesting to":1941,"to hear":4284,"for sharing":1334,"wonderful":4810,"world":4823,"get":1427,"boat":529,"get out":1437,"out of":3005,"noticed":2844,"just noticed":2186,"trying":4407,"exciting":1188,"our":2999,"trying to":4408,"for me":1324,"in it":1894,"sorry":3647,"least":2273,"worse":4830,"close":749,"person":3074,"at least":365,"least it":2275,"it not":2104,"and that":226,"that you":3928,"are still":305,"close to":750,"that person":3897,"australia":383,"tried":4388,"this is":4171,"is the":2014,"tried to":4389,"do this":980,"this to":4200,"brain":552,"hurts":1829,"my brain":2638,"sir":3557,"you for":4913,"doing something":1008,"by":628,"minutes":2571,"impressed":1877,"he was":1677,"hands":1577,"lucky":2436,"phrase":3086,"gives":1465,"idea":1834,"we re":4629,"re just":3247,"that we":3921,"we have":4623,"idea of":1835,"of what":2892,"what we":4688,"we can":4615,"can do":654,"with them":4793,"other":2994,"side":3541,"people on":3061,"on the":2942,"the other":4013,"no matter":2782,"why you":4747,"are there":307,"standing":3682,"done":1035,"for what":1347,"nature":2738,"apologies":276,"back":399,"effort":1103,"take it":3777,"it all":2041,"ve just":4499,"wonder":4804,"songs":3644,"were":4659,"written":4858,"these":4091,"reference":3299,"love and":2406,"who the":4726,"these are":4092,"are all":290,"okay":2921,"interested":1938,"interested in":1939,"much":2621,"may":2491,"use":4475,"mobile":2580,"unless":4447,"sensitive":3477,"that much":3889,"you may":4936,"unless you":4448,"you re":4947,"re doing":3241,"90":36,"day":883,"rule":3374,"think the":4147,"its":2145,"means":2537,"those":4209,"easier":1090,"target":3797,"such":3734,"the people":4015,"people who":3065,"who have":4723,"lost":2398,"edge":1098,"sound":3657,"you just":4927,"seriously":3482,"wtf":4862,"whole":4731,"hand":1575,"went":4657,"to see":4320,"how the":1813,"the whole":4055,"that was":3919,"was the":4580,"team":3805,"useless":4481,"aside":350,"did":927,"one":2954,"decision":898,"made":2441,"name was":2723,"more than":2601,"name name":2705,"emotional":1114,"effect":1102,"best":499,"interest":1937,"country":826,"not the":2832,"when it":4697,"it in":2084,"the best":3942,"of our":2878,"significant":3546,"cut":859,"keep":2199,"job":2154,"writing":4857,"free":1373,"take that":3778,"you should":4953,"keep your":2202,"and do":180,"hey":1727,"tweet":4416,"quote":3223,"about":41,"hey just":1728,"know about":2225,"all that":128,"wild":4749,"where":4709,"is this":2016,"dad":864,"walking":4534,"together":4350,"and his":197,"is so":2007,"so cute":3582,"give":1456,"go":1477,"would":4835,"group":1540,"play":3111,"give it":1458,"at all":361,"it be":2052,"me to":2523,"to find":4278,"to play":4311,"play with":3112,"watch":4594,"game":1413,"genuinely":1426,"why he":4740,"to know":4295,"know how":2227,"people like":3060,"watch this":4597,"this game":4166,"said":3384,"earlier":1086,"boring":537,"without":4799,"lately":2259,"two":4419,"games":1416,"that this":3914,"this team":4196,"kicked":2208,"care":682,"anymore":265,"don care":1015,"care about":683,"on reddit":2940,"about it":47,"against":104,"1000":4,"eu":1145,"players":3115,"it because":2053,"because you":470,"that have":3870,"have no":1634,"no idea":2779,"idea what":1836,"going on":1494,"animal":250,"like the":2320,"especially":1142,"ain":117,"gonna":1500,"cop":809,"ad":82,"god":1488,"hate":1610,"hate name":1612,"believe":490,"and you":246,"you believe":4897,"into":1944,"put":3209,"decent":894,"stuff":3725,"outside":3013,"completely":786,"average":385,"if you":1858,"outside of":3014,"of that":2880,"getting":1447,"turned":4411,"thought he":4217,"but then":612,"then he":4074,"seem":3459,"thinking":4153,"had":1561,"you seem":4952,"was actually":4553,"we had":4622,"had been":1563,"by the":632,"yet":4889,"another":255,"three":4229,"words":4814,"dude":1073,"stop":3708,"forget":1356,"character":713,"king":2221,"see name":3450,"name so":2714,"he the":1675,"fuck this":1399,"happens":1585,"read the":3263,"that really":3899,"what happens":4672,"piece":3097,"knowing":2240,"past":3043,"wow that":4853,"piece of":3098,"how many":1808,"many people":2473,"the past":4014,"kill":2213,"scum":3434,"way":4604,"broken":567,"their":4061,"dog":1004,"way too":4609,"and their":228,"use it":4476,"met":2556,"cool":808,"loved":2424,"holding":1763,"loved it":2425,"it would":2141,"would love":4841,"love to":2419,"do it":972,"it again":2040,"yeah":4867,"private":3180,"message":2554,"link":2338,"link to":2339,"to my":4307,"youre":4993,"disgusting":962,"dogs":1005,"also":143,"road":3364,"ignore":1862,"the way":4054,"but will":620,"name did":2682,"sort":3654,"weird":4647,"sort of":3655,"takes":3782,"save":3402,"example":1180,"even":1146,"brought":569,"just an":2166,"it takes":2123,"so long":3594,"to save":4317,"and even":182,"is nothing":1996,"kinda":2220,"curious":855,"film":1271,"mentioned":2552,"anxiety":258,"live":2350,"society":3613,"don think":1030,"having to":1648,"to live":4300,"live in":2351,"feet":1254,"like my":2315,"told":4352,"point":3129,"told me":4353,"me it":2511,"it out":2112,"re the":3256,"2019":20,"picture":3094,"trash":4383,"fire":1286,"amazing":156,"shitty":3517,"10":1,"years":4876,"just be":2168,"picture of":3095,"can make":663,"10 years":2,"suddenly":3738,"excited":1185,"so much":3596,"much more":2625,"excited for":1186,"left":2280,"bench":496,"room":3368,"medical":2542,"staff":3679,"and is":202,"back in":402,"fairly":1217,"regular":3307,"media":2541,"absolutely":61,"goes":1492,"love it":2411,"how much":1809,"the guy":3973,"he just":1664,"it that":2125,"that not":3893,"at my":367,"glad":1468,"giving":1467,"warm":4548,"welcome":4648,"glad to":1472,"offer":2902,"stands":3683,"someone":3629,"glad you":1473,"you feel":4911,"feel better":1244,"you need":4942,"offense":2900,"right now":3356,"petty":3081,"it probably":2114,"do that":977,"that but":3856,"but it":598,"lmao":2367,"stole":3706,"joke":2157,"party":3040,"welcome to":4649,"this name":4180,"feel like":1245,"like it":2314,"it is":2085,"public":3203,"health":1683,"think we":4151,"we should":4630,"should be":3528,"just so":2190,"teach":3803,"fast":1232,"them to":4071,"to run":4316,"please":3120,"rich":3349,"this should":4189,"only":2966,"was one":4572,"one of":2960,"the only":4009,"in that":1903,"terrible":3825,"ready":3267,"is terrible":2012,"and see":221,"how name":1810,"comment":773,"this comment":4162,"early":1087,"how did":1801,"did you":935,"it if":2083,"if it":1843,"there was":4089,"to it":4291,"you got":4919,"got it":1519,"it thanks":2124,"could":814,"could be":815,"master":2483,"making":2465,"fool":1310,"yourself":4995,"depends":914,"posting":3152,"think it":4141,"depends on":915,"on how":2935,"people are":3054,"the time":4043,"shows":3537,"as long":337,"long as":2378,"as the":343,"not your":2838,"happens to":1586,"after that":101,"before":478,"name got":2689,"name but":2678,"other than":2996,"than that":3834,"fit":1293,"handsome":1578,"big":508,"sexy":3490,"hair":1572,"can say":666,"don like":1024,"it when":2136,"when he":4696,"human":1823,"emotions":1115,"spent":3673,"any":260,"realize":3274,"silly":3547,"any time":263,"time with":4244,"all you":133,"you would":4973,"worried":4825,"running":3377,"shooting":3522,"may have":2493,"was more":4566,"worried about":4826,"about the":51,"off to":2898,"high":1732,"see that":3451,"is that":2013,"horse":1790,"meat":2540,"ridiculous":3353,"double":1041,"is fucking":1975,"why is":4741,"is it":1987,"it ok":2107,"but not":605,"luck":2432,"buddy":576,"good luck":1509,"it really":2115,"really do":3279,"be like":443,"like that":2319,"re not":3249,"not going":2814,"to use":4340,"use the":4477,"response":3339,"truly":4399,"most":2605,"ones":2964,"the most":3999,"straight":3715,"understand":4433,"gold":1497,"deserve":920,"don understand":1031,"understand why":4437,"you deserve":4902,"all the":129,"no problem":2786,"moving":2618,"isnt":2035,"shot":3525,"my name":2660,"name this":2719,"lead":2268,"do you":984,"you think":4960,"where they":4712,"need to":2745,"days":885,"they are":4097,"are getting":292,"hours":1794,"oh wow":2915,"success":3733,"revenge":3348,"op":2972,"stay":3694,"strong":3720,"almost":137,"good job":1508,"stay strong":3695,"money":2589,"id":1833,"start":3686,"playing":3116,"it ll":2092,"by name":630,"name that":2716,"that name":3891,"killed":2214,"you live":4930,"don you":1034,"cheap":717,"plastic":3109,"surely":3763,"excellent":1182,"car":680,"it off":2106,"background":406,"is name":1993,"allow":134,"prison":3179,"towards":4375,"population":3142,"rather":3236,"you ve":4966,"rather than":3237,"banned":418,"no you":2794,"for this":1344,"nice":2771,"fair":1215,"be fair":436,"name is":2697,"is an":1962,"an amazing":163,"night":2774,"glass":1474,"last night":2254,"14":8,"weight":4646,"drink":1061,"drugs":1070,"but love":601,"needs":2748,"real":3270,"bag":412,"accurate":70,"as someone":341,"someone who":3633,"is pretty":2002,"build":578,"this guy":4167,"got to":1523,"couldn":823,"depressed":916,"comes":767,"wrong":4859,"based":422,"evidence":1172,"data":879,"useful":4480,"is wrong":2027,"or not":2986,"based on":423,"just that":2191,"that the":3910,"ask":351,"seeing":3458,"definitely":905,"first time":1291,"it so":2119,"simple":3551,"some people":3622,"support":3745,"bill":511,"found":1366,"catch":695,"and yet":245,"you had":4922,"had to":1568,"of this":2887,"when you":4706,"you found":4915,"found out":1367,"up your":4464,"few":1260,"solo":3616,"year":4873,"it also":2043,"the very":4050,"this year":4207,"alright":142,"like this":2323,"this sub":4194,"you you":4974,"bet":502,"eat":1096,"you could":4901,"boy":549,"doubt":1042,"was thinking":4582,"would have":4839,"doesn":995,"added":84,"extreme":1202,"she doesn":3499,"doesn have":997,"the game":3968,"for her":1318,"her to":1716,"grown":1544,"lot":2399,"months":2594,"insane":1926,"what that":4682,"pizza":3101,"they can":4099,"some good":3619,"confirm":791,"surprised":3766,"limit":2335,"ve never":4500,"never been":2756,"been there":475,"so can":3581,"can confirm":653,"but would":621,"would be":4836,"be really":449,"surprised if":3767,"hurt":1828,"sure you":3762,"you don":4906,"know what":2235,"education":1101,"own":3021,"in her":1891,"photo":3084,"city":739,"kind":2218,"physical":3087,"therapist":4080,"handle":1576,"the kind":3984,"kind of":2219,"is more":1991,"suffering":3739,"during":1081,"during the":1082,"so it":3592,"ago":107,"research":3335,"work":4815,"you so":4954,"was in":4562,"years ago":4877,"watched":4598,"had no":1566,"this was":4202,"was about":4552,"found the":1368,"watched it":4599,"it it":2087,"single":3556,"thing":4127,"list":2342,"incredibly":1917,"every single":1162,"on that":2941,"hope you":1783,"assuming":359,"referring":3300,"half":1573,"referring to":3301,"half of":1574,"account":69,"old":2922,"think you":4152,"you ll":4931,"whatever":4693,"girl":1453,"dating":881,"video":4512,"they were":4123,"fine":1282,"those are":4210,"are some":304,"12":6,"and all":172,"all of":126,"of them":2883,"them are":4066,"you get":4916,"get it":1433,"me too":2524,"sucks":3737,"awful":394,"damn that":871,"that sucks":3908,"ur":4471,"xd":4863,"is in":1986,"normal":2801,"considering":798,"options":2979,"yes it":4885,"more like":2598,"bathroom":428,"floor":1300,"destroyed":926,"toilet":4351,"paper":3030,"wanted":4542,"show":3533,"wanted to":4543,"see him":3446,"supporters":3746,"not all":2806,"perfect":3069,"ya":4864,"they look":4112,"that way":3920,"in real":1901,"real life":3271,"so happy":3589,"happy for":1591,"haven":1644,"it could":2060,"hope it":1774,"haven been":1645,"bizarre":519,"considered":797,"above":59,"what do":4669,"you look":4932,"look at":2382,"do is":971,"is to":2017,"to say":4318,"name what":2726,"highly":1735,"dislike":963,"material":2487,"everywhere":1171,"easy":1094,"easy to":1095,"lot of":2401,"feels":1252,"it feels":2068,"extremely":1203,"common":777,"hell":1700,"you probably":4946,"have it":1626,"yourself and":4996,"and just":205,"just don":2173,"states":3693,"south":3662,"em":1110,"with it":4782,"given":1463,"bad":407,"unfortunately":4442,"final":1273,"deserved":921,"no he":2778,"to work":4344,"and never":213,"got the":1521,"the final":3962,"nobody":2795,"notice":2843,"beautiful":457,"really bad":3278,"mean it":2532,"but this":616,"alone":138,"pissed":3100,"bar":419,"sorry but":3649,"if was":1856,"trade":4379,"1st":14,"an interesting":169,"be name":446,"and name":212,"deal":889,"seem like":3460,"is she":2006,"boys":551,"get him":1431,"funny":1410,"lol that":2374,"ll have":2360,"through":4231,"posted":3150,"fake":1219,"we were":4633,"about how":46,"she is":3503,"netflix":2754,"took":4365,"canada":675,"least you":2276,"careful":686,"be careful":435,"he ll":1665,"pass":3041,"opportunity":2976,"have seen":1636,"up that":4459,"that kind":3880,"both":541,"depressing":917,"despite":924,"can be":651,"mostly":2609,"paying":3048,"jobs":2155,"older":2924,"news":2765,"they will":4124,"it as":2048,"as good":332,"good news":1510,"rid":3350,"get rid":1439,"rid of":3351,"of it":2872,"caught":697,"porn":3143,"bored":536,"women":4801,"etc":1144,"my mom":2659,"is bad":1966,"it can":2058,"can stop":669,"really like":3284,"stops":3711,"won be":4803,"full":1404,"that means":3888,"no one":2785,"area":313,"smell":3573,"times":4246,"young":4975,"goal":1485,"less":2286,"hate it":1611,"hard":1595,"wish":4770,"track":4378,"is hard":1981,"for sure":1338,"he could":1653,"could get":817,"back on":403,"child":727,"delusional":912,"doing the":1009,"in their":1905,"sorry you":3653,"sound like":3658,"of those":2888,"those people":4211,"and has":193,"mum":2629,"coming":771,"gross":1538,"that makes":3886,"makes me":2460,"me feel":2505,"helpful":1707,"thoughts":4226,"and so":223,"much for":2624,"your time":4991,"time and":4239,"and your":247,"000":0,"you know":4928,"know that":2231,"which":4715,"which is":4716,"hi":1729,"hi name":1730,"thats":3930,"just curious":2172,"can help":660,"call it":638,"consider":796,"art":324,"think they":4149,"ah":112,"started":3687,"huge":1820,"fan":1225,"say the":3413,"ve ever":4495,"ever seen":1159,"to another":4255,"dont":1037,"agree":109,"correct":811,"you dont":4907,"agree with":110,"because they":468,"name love":2704,"deep":900,"financial":1275,"steal":3697,"shame":3491,"why are":4735,"from them":1388,"rest":3341,"truck":4396,"the rest":4029,"idk":1840,"fun":1407,"tank":3796,"it makes":2096,"scared":3421,"scared to":3423,"similar":3549,"role":3366,"end":1117,"taking":3783,"if name":1846,"to end":4273,"no way":2791,"smile":3575,"stranger":3717,"possibly":3147,"my day":2641,"if there":1853,"hockey":1761,"love for":2407,"for us":1346,"with all":4777,"little":2348,"difference":949,"anyway":272,"they don":4104,"seem to":3461,"number":2855,"class":743,"weeks":4645,"man":2467,"chance":704,"the number":4005,"from the":1387,"lol it":2373,"it only":2110,"nah":2669,"jersey":2153,"younger":4976,"on my":2937,"when was":4704,"harder":1598,"tell":3812,"between":506,"legit":2284,"mental":2550,"issue":2036,"using":4484,"excuse":1189,"every day":1161,"it gets":2072,"to tell":4331,"the difference":3953,"difference between":950,"as an":328,"be an":433,"everything":1168,"must":2632,"do not":973,"in this":1907,"logic":2371,"government":1528,"so the":3604,"the government":3970,"24":23,"forgot":1357,"oh yeah":2916,"was great":4560,"great for":1531,"forgot about":1358,"about him":44,"camera":648,"sake":3389,"gun":1549,"hope for":1772,"for the":1340,"meet":2543,"love that":2415,"that show":3903,"source":3661,"each":1084,"lines":2337,"previous":3175,"telling":3818,"google":1516,"of these":2884,"people to":3063,"golden":1498,"laughed":2262,"holy shit":1766,"under the":4431,"so hard":3590,"fired":1287,"couple":827,"saving":3404,"ass":355,"me as":2502,"police":3134,"learn":2270,"also the":145,"team is":3806,"thing that":4130,"to learn":4296,"more about":2596,"responding":3338,"it like":2090,"you didn":4904,"didn even":937,"the comment":3948,"hated":1615,"truth":4403,"because he":461,"the truth":4046,"piss":3099,"hope she":1776,"just to":2193,"later":2260,"sure but":3752,"but the":611,"the question":4026,"how she":1811,"since":3553,"loser":2395,"eyes":1205,"that would":3927,"would never":4843,"would get":4838,"what they":4684,"they want":4122,"in his":1893,"focus":1304,"pain":3027,"focus on":1305,"imagine":1869,"saw":3405,"longer":2380,"could ve":821,"saw the":3408,"rn":3363,"north":2803,"weather":4639,"played":3113,"mess":2553,"it still":2121,"while":4717,"gotten":1527,"name still":2715,"love name":2414,"at first":362,"to me":4305,"to you":4347,"then it":4075,"something else":3636,"today":4349,"needed to":2747,"hear this":1690,"aren":314,"horrible":1787,"mistake":2577,"remember":3319,"move":2612,"they aren":4098,"the least":3987,"from your":1391,"move on":2613,"that all":3846,"somebody":3627,"non":2796,"most people":2608,"people don":3056,"don get":1020,"get my":1434,"now and":2847,"and we":240,"wondering":4811,"wasn":4590,"creepy":840,"and not":215,"was wondering":4587,"the hell":3975,"it wasn":2134,"wake":4531,"me up":2525,"murder":2630,"now that":2850,"mention":2551,"native":2736,"land":2249,"how do":1802,"subreddit":3731,"fear":1238,"on this":2946,"this subreddit":4195,"put the":3211,"name in":2696,"important":1875,"thing to":4131,"is also":1959,"united":4444,"drive":1063,"soul":3656,"starts":3690,"up and":4455,"short":3524,"trip":4391,"tell me":3815,"was this":4583,"was wrong":4588,"hopefully":1785,"you might":4938,"be more":444,"more of":2599,"of an":2864,"than me":3832,"re right":3251,"finding":1280,"reason":3288,"there is":4086,"dont know":1038,"know name":2230,"hit":1756,"him on":1743,"sitting":3561,"you still":4956,"the car":3946,"community":779,"ignorance":1860,"law":2264,"he probably":1670,"of his":2870,"lose":2394,"tonight":4357,"to lose":4302,"some point":3623,"just hope":2180,"share":3492,"it but":2056,"college":758,"brother":568,"directly":954,"when name":4699,"him to":1746,"not just":2821,"just about":2165,"cake":634,"you on":4945,"on your":2951,"cake day":635,"ahh":115,"gotcha":1524,"he will":1678,"of us":2891,"count":824,"bottle":544,"drop":1067,"cross":845,"it been":2054,"hoping":1786,"you both":4898,"orange":2990,"chicken":726,"absolute":60,"bomb":532,"top":4368,"bed":473,"it on":2108,"on top":2947,"top of":4369,"horror":1789,"dudes":1075,"entertaining":1134,"im not":1867,"basically":425,"afraid":94,"curiosity":854,"afraid to":96,"to look":4301,"but my":602,"to ask":4256,"deserves":922,"name he":2693,"politics":3137,"dream":1058,"mind":2567,"like to":2324,"know where":2236,"from it":1383,"worst":4832,"vote":4519,"if the":1852,"the name":4001,"have the":1640,"the worst":4058,"of time":2889,"vote for":4520,"dangerous":875,"die":947,"whats":4694,"date":880,"up to":4462,"literally":2347,"impossible":1876,"so that":3603,"name didn":2683,"level":2297,"attention":380,"that in":3874,"and didn":179,"level of":2298,"so glad":3587,"haha":1570,"price":3176,"range":3231,"tbh":3801,"of my":2876,"water":4603,"my dude":2642,"congrats":793,"waiting":4529,"called":640,"interview":1943,"position":3144,"christmas":735,"slow":3570,"for an":1315,"be there":453,"ugly":4425,"add":83,"some more":3620,"hilarious":1736,"brilliant":560,"name who":2727,"win":4762,"place":3102,"block":524,"we didn":4617,"even when":1154,"when they":4703,"they got":4106,"we just":4624,"just have":2179,"have some":1638,"some sort":3625,"sad":3380,"to her":4286,"so excited":3585,"obvious":2859,"heads":1682,"so true":3607,"threw":4230,"wash":4589,"it down":2066,"down the":1045,"even if":1148,"instantly":1931,"constantly":800,"word":4813,"reason to":3289,"the word":4056,"is just":1988,"yup":4998,"you see":4951,"somehow":3628,"in your":1910,"of people":2879,"yeah but":4868,"like they":2322,"they could":4100,"blue":527,"meaning":2536,"insult":1934,"or anything":2981,"fight":1265,"god damn":1489,"damn you":872,"looked":2385,"that game":3863,"was really":4575,"but he":596,"just as":2167,"arguing":317,"trust me":4402,"he not":1669,"me out":2517,"too much":4364,"pure":3205,"with me":4783,"me and":2501,"be in":442,"too many":4363,"and he":195,"impact":1873,"head":1681,"hitting":1759,"court":830,"his head":1751,"so bad":3580,"from this":1389,"feeling":1250,"same here":3394,"but if":597,"be happy":440,"result":3344,"it the":2126,"in all":1880,"though it":4215,"change":707,"names":2733,"annoying":254,"change the":708,"was going":4558,"to read":4315,"it too":2129,"park":3033,"think of":4143,"of how":2871,"how long":1807,"second":3441,"why they":4745,"showing":3536,"plot":3125,"understand the":4435,"changed":709,"definition":907,"not sure":2830,"sure it":3756,"was name":4568,"as much":338,"much as":2622,"as it":336,"loves":2428,"son":3642,"mouth":2611,"laughing":2263,"worry":4828,"don worry":1033,"make you":2457,"100":3,"herself":1725,"to being":4261,"so what":3609,"what was":4687,"context":803,"information":1921,"window":4763,"summer":3743,"this post":4185,"in my":1897,"my eyes":2643,"once":2953,"matters":2490,"that bad":3853,"not that":2831,"it even":2067,"friends":1379,"because of":464,"out with":3012,"with my":4784,"my friends":2650,"admit":85,"thought this":4223,"this story":4193,"with her":4779,"or something":2987,"exactly":1177,"is exactly":1973,"exactly what":1179,"what she":4681,"often":2905,"cant":678,"to stay":4327,"ha":1559,"on her":2931,"ha ha":1560,"time to":4243,"to die":4270,"kids":2211,"mr":2619,"bug":577,"my kids":2655,"and it":203,"it doesn":2065,"morning":2603,"was very":4586,"song":3643,"liked":2329,"60":33,"hate that":1613,"did not":930,"gotta":1525,"go out":1482,"out there":3009,"there and":4083,"and get":186,"get that":1441,"internet":1942,"blame":521,"the internet":3979,"he can":1652,"phone":3082,"moved":2614,"town":4376,"away from":391,"few years":1263,"wanna":4536,"scary":3424,"yellow":4881,"didn know":940,"know it":2229,"gonna be":1501,"me name":2514,"plenty":3123,"the love":3991,"plenty of":3124,"would ve":4846,"helped":1706,"avoid":386,"situation":3562,"this really":4186,"building":579,"btw":574,"marriage":2478,"fell":1255,"apart":275,"when my":4698,"af":91,"created":838,"certain":701,"results":3345,"in our":1900,"light":2306,"pray":3158,"justice":2197,"things are":4135,"explanation":1200,"know why":2238,"this video":4201,"minute":2570,"15":9,"ears":1088,"can you":674,"upvote":4468,"it to":2128,"sadly":3382,"see the":3452,"not really":2828,"can just":662,"amount":159,"fact":1209,"amount of":160,"makes the":2462,"the fact":3961,"fact that":1210,"on his":2934,"last year":2257,"similar to":3550,"lack":2245,"cast":693,"lack of":2246,"image":1868,"me so":2519,"put it":3210,"your dad":4981,"only one":2967,"but don":593,"you have":4923,"to get":4279,"get in":1432,"the water":4053,"have been":1620,"thing is":4129,"fault":1235,"local":2369,"this dude":4163,"wish we":4773,"something like":3637,"downvote":1048,"red":3297,"why it":4742,"that why":3925,"name looks":2703,"is going":1977,"assume":358,"of you":2893,"you to":4962,"first place":1289,"obviously":2860,"that exactly":3861,"are just":295,"know the":2232,"but can":591,"can believe":652,"inside":1928,"release":3313,"the two":4047,"the left":3988,"and are":175,"is still":2009,"the good":3969,"racist":3226,"sexist":3488,"what you":4691,"re talking":3255,"talking about":3792,"but that":610,"that sounds":3906,"hug":1819,"treated":4385,"tho":4208,"to go":4281,"go back":1478,"places":3104,"earth":1089,"ve been":4493,"it one":2109,"on earth":2930,"would say":4845,"good but":1505,"exist":1190,"attractive":382,"for people":1330,"people that":3062,"that are":3850,"everyone else":1166,"uncle":4428,"was awesome":4557,"available":384,"apple":281,"appreciated":288,"baby":398,"bottom":545,"split":3675,"like her":2311,"isn it":2032,"nice to":2772,"to have":4283,"have name":1631,"name on":2709,"the team":4041,"brave":554,"house":1795,"ground":1539,"into the":1947,"the ground":3972,"underrated":4432,"that guy":3866,"episode":1139,"here and":1718,"and there":230,"there for":4085,"back to":404,"illegal":1864,"memes":2546,"16":10,"oh my":2910,"my god":2651,"to share":4321,"don have":1022,"have an":1618,"unpopular":4449,"name should":2713,"didn think":944,"think this":4150,"this would":4206,"term":3823,"quality":3215,"think name":4142,"name could":2680,"should have":3529,"him and":1738,"name like":2701,"flair":1298,"love this":2418,"finally":1274,"with name":4785,"is beautiful":1967,"wants":4545,"shut":3538,"he wants":1676,"wants to":4546,"dropped":1068,"science":3427,"ending":1122,"is when":2024,"you won":4972,"the real":4027,"if only":1848,"owner":3022,"proper":3195,"workers":4820,"claim":741,"crime":842,"guns":1550,"easily":1092,"still have":3704,"coffee":756,"shock":3518,"concerned":789,"kid":2209,"course":829,"and was":239,"about my":48,"sex":3486,"the end":3957,"asap":348,"that pretty":3898,"pretty good":3172,"that they":3912,"they really":4117,"really need":3286,"uh":4426,"hole":1764,"door":1040,"you do":4905,"waste":4592,"guy is":1553,"is being":1968,"waste of":4593,"speed":3670,"enjoy":1126,"have more":1629,"more time":2602,"speaking":3665,"living":2354,"check":720,"check out":721,"we could":4616,"not being":2810,"but she":607,"right to":3358,"tell you":3817,"what to":4686,"with your":4797,"love when":2420,"in here":1892,"machine":2439,"it bad":2051,"cup":853,"when we":4705,"watching this":4602,"they do":4103,"do they":979,"they have":4108,"50":31,"major":2448,"glad it":1469,"just not":2185,"badass":410,"war":4547,"see it":3449,"the morning":3998,"animals":251,"you mean":4937,"love my":2413,"case":691,"sounds like":3660,"that actually":3845,"stealing":3698,"seat":3439,"off the":2897,"be surprised":451,"future":1412,"this makes":4178,"the future":3967,"that as":3851,"mate":2486,"remain":3318,"talking to":3793,"just want":2195,"documentary":987,"worth":4833,"to watch":4342,"become":471,"doctor":985,"or you":2989,"to become":4260,"whenever":4708,"ashamed":349,"like what":2326,"taken":3781,"quick":3219,"saved":3403,"works":4822,"happen":1580,"how that":1812,"teams":3807,"gone":1499,"year and":4874,"has been":1602,"opinion":2974,"ill":1863,"due":1076,"action":75,"soon":3645,"your opinion":4987,"yea":4866,"children":728,"will always":4751,"the problem":4025,"humans":1825,"the fucking":3966,"they should":4119,"up for":4456,"for their":1341,"their own":4062,"until you":4453,"re looking":3248,"threads":4228,"disappointing":959,"from name":1386,"re in":3246,"is for":1974,"you want":4968,"is like":1989,"system":3773,"them all":4064,"bitch":517,"stand":3680,"guys":1556,"hat":1609,"sure the":3757,"how does":1803,"and in":201,"before you":481,"do what":982,"happy cake":1590,"can only":664,"hope that":1777,"they get":4105,"control":806,"your life":4984,"movies":2617,"you say":4950,"is good":1979,"meant":2538,"concept":787,"doesn work":1002,"name not":2706,"books":534,"shouldn":3531,"quickly":3220,"you were":4969,"all good":124,"and can":178,"complain":783,"elected":1107,"prove":3201,"do anything":969,"seems":3463,"reach":3258,"imo":1872,"seems like":3464,"arms":320,"nice try":2773,"sense":3475,"positive":3145,"make sense":2453,"taste":3798,"we know":4625,"have good":1623,"allowed":135,"individual":1919,"allowed to":136,"is doing":1972,"felt":1257,"working":4821,"hard for":1596,"don want":1032,"growing":1543,"church":736,"magic":2446,"up there":4461,"there were":4090,"people in":3058,"button":625,"through the":4232,"favorite":1236,"was my":4567,"my favorite":2646,"bunch":581,"bunch of":582,"shots":3526,"so far":3586,"round":3370,"asking":353,"base":421,"the world":4057,"as they":344,"they would":4126,"photos":3085,"see this":3454,"became":459,"gave":1419,"and have":194,"your post":4990,"gave me":1420,"here to":1723,"suck":3736,"we all":4613,"know you":2239,"did it":929,"pics":3093,"would not":4844,"to someone":4325,"someone else":3630,"bringing":562,"memories":2547,"is my":1992,"of all":2863,"all time":132,"and what":241,"what wrong":4690,"wrong with":4860,"new to":2763,"and don":181,"doing this":1010,"force":1352,"bastard":427,"someone to":3632,"to come":4268,"come out":763,"you did":4903,"name you":2731,"article":325,"says":3419,"the article":3936,"let them":2294,"to his":4288,"are on":300,"ways":4611,"how you":1817,"re going":3243,"going through":1495,"enjoyed":1130,"talk":3787,"not my":2824,"leaving":2279,"delete":909,"it up":2131,"the man":3993,"conversation":807,"remember that":3320,"because we":469,"to talk":4330,"but they":614,"get the":1442,"of their":2882,"comments":775,"biggest":510,"crying":850,"sides":3543,"argument":318,"the biggest":3944,"with him":4780,"find out":1278,"min":2566,"countries":825,"natural":2737,"reaction":3259,"shoot":3521,"by far":629,"name had":2690,"had the":1567,"potential":3155,"properly":3196,"yeah that":4870,"could have":818,"have had":1625,"let him":2291,"worked":4819,"was able":4551,"it got":2076,"up with":4463,"what it":4676,"is about":1954,"that make":3885,"are they":308,"site":3560,"was on":4571,"buying":627,"doesn mean":1000,"rip":3361,"go for":1479,"the big":3943,"reminds":3326,"11":5,"foot":1311,"videos":4513,"reminds me":3327,"me of":2515,"legs":2285,"company":780,"trouble":4395,"oh boy":2907,"eye":1204,"wow this":4854,"was an":4556,"we are":4614,"but we":618,"we still":4631,"we don":4619,"don need":1026,"the show":4036,"draft":1053,"is one":1999,"bs":573,"cheese":724,"mad":2440,"you name":4941,"repost":3334,"zero":4999,"that can":3857,"it an":2046,"when the":4702,"no longer":2781,"happening":1584,"expect":1193,"insurance":1935,"folks":1306,"damage":868,"the house":3976,"so there":3605,"to believe":4262,"believe you":494,"you but":4899,"said that":3387,"is disgusting":1971,"watch it":4595,"he looks":1666,"find it":1277,"write":4856,"your own":4988,"it won":2139,"content":802,"is no":1994,"is definitely":1970,"definitely not":906,"not an":2807,"father":1234,"kept":2205,"reality":3273,"overall":3020,"and hope":198,"disappointed":958,"looks so":2392,"why would":4746,"would you":4847,"pictures":3096,"year old":4875,"speak":3664,"very well":4511,"choose":733,"choice":731,"matter what":2489,"you even":4909,"extra":1201,"he doesn":1657,"accept":64,"this on":4181,"on what":2949,"screw":3433,"it took":2130,"name to":2721,"this one":4182,"concern":788,"fellow":1256,"conservative":795,"advice":90,"great to":1533,"downvoted":1049,"bus":584,"me that":2521,"gender":1421,"2020":21,"album":119,"he would":1680,"still be":3703,"it great":2077,"him out":1744,"out and":3001,"according":67,"entitled":1137,"parents":3032,"according to":68,"to their":4334,"that my":3890,"way to":4608,"title":4251,"that doesn":3859,"puts":3212,"girls":1455,"the one":4007,"majority":2449,"moves":2615,"finish":1284,"thread":4227,"is great":1980,"up on":4458,"on them":2944,"name lol":2702,"oh name":2911,"either way":1106,"driver":1064,"he said":1672,"said it":3386,"and everyone":183,"ve heard":4498,"twitter":4418,"pro":3181,"weren":4662,"pathetic":3044,"name it":2699,"rape":3232,"it literally":2091,"name as":2673,"karma":2198,"post is":3149,"have any":1619,"that to":3915,"sentence":3479,"that how":3872,"read it":3261,"forever":1355,"or is":2982,"unfortunate":4441,"about this":54,"few days":1261,"days ago":886,"maybe they":2498,"so damn":3583,"he has":1661,"worse than":4831,"love the":2416,"doesn make":998,"make the":2455,"the kid":3982,"hour":1793,"incel":1911,"frustrating":1394,"problem is":3185,"burn":583,"feel the":1248,"few months":1262,"to this":4337,"instagram":1930,"eating":1097,"disorder":964,"can have":659,"is all":1957,"age":106,"him in":1742,"cringe":844,"and think":232,"think that":4146,"known":2242,"raise":3229,"genius":1425,"to not":4309,"pay for":3047,"she just":3504,"needs to":2749,"saw that":3407,"does that":992,"with this":4794,"themselves":4072,"everybody":1164,"and maybe":209,"its the":2147,"black":520,"at that":370,"sexual":3489,"to understand":4339,"lesson":2288,"finds":1281,"could do":816,"asleep":354,"yours":4994,"hold":1762,"bank":417,"set":3484,"or the":2988,"is really":2005,"it comes":2059,"comes to":768,"explaining":1199,"the point":4021,"near":2739,"weak":4636,"twice":4417,"only way":2969,"dare":876,"dare you":877,"uk":4427,"hates":1616,"sure if":3755,"no that":2789,"loud":2404,"made me":2443,"me laugh":2513,"out loud":3004,"secret":3443,"are not":299,"clean":745,"me the":2522,"that one":3895,"plus":3127,"the dude":3956,"hahaha":1571,"tool":4367,"circle":737,"jerk":2152,"coming from":772,"re still":3254,"island":2030,"have never":1632,"been to":476,"board":528,"was that":4579,"guy that":1554,"yesterday":4888,"location":2370,"no they":2790,"enjoying":1131,"fresh":1376,"app":278,"throwing":4234,"hear you":1691,"how about":1797,"band":416,"and thought":234,"thought you":4225,"please don":3121,"anxious":259,"angry":249,"upset":4467,"that people":3896,"people will":3066,"at me":366,"me for":2506,"this before":4160,"so no":3597,"four":1369,"men":2549,"that were":3922,"here in":1721,"my first":2648,"work for":4816,"ball":413,"no no":2784,"the ball":3940,"spending":3672,"the day":3952,"difficult":952,"issues":2037,"generally":1423,"with some":4788,"talk to":3789,"to them":4335,"episodes":1140,"are so":303,"valuable":4489,"why do":4737,"you use":4965,"to love":4303,"each other":1085,"mother":2610,"skills":3565,"thank name":3838,"name for":2686,"and her":196,"know who":2237,"them and":4065,"technically":3809,"forced":1353,"charge":715,"they did":4101,"to put":4314,"them in":4069,"pretend":3169,"confidence":790,"you will":4970,"finished":1285,"specifically":3668,"sarcastic":3399,"most of":2607,"figure":1267,"supposed":3749,"figure out":1268,"supposed to":3750,"boyfriend":550,"opposite":2977,"make it":2451,"read this":3264,"didn see":943,"it and":2047,"clear":746,"ice":1831,"looking for":2388,"or just":2983,"listening":2345,"chat":716,"listening to":2346,"to name":4308,"and love":207,"him but":1739,"part":3034,"behind":485,"voice":4518,"part is":3035,"and this":233,"this just":4174,"usual":4486,"minimum":2569,"queen":3216,"treat":4384,"restaurant":3343,"this shit":4188,"helps":1709,"more and":2597,"make sure":2454,"destroy":925,"is almost":1958,"can we":673,"we get":4620,"conspiracy":799,"surprise":3765,"those who":4213,"life is":2305,"full of":1405,"problems":3187,"she can":3495,"the old":4006,"month":2593,"jump":2163,"about to":55,"to take":4329,"take the":3779,"the story":4039,"never said":2759,"the op":4010,"hang":1579,"ended":1120,"break":555,"heart":1695,"ended up":1121,"with that":4790,"that will":3926,"my heart":2653,"rage":3227,"upon":4466,"bring":561,"ugh":4424,"leave":2277,"so sorry":3602,"sorry about":3648,"about your":58,"state":3691,"related":3309,"the state":4038,"side of":3542,"expensive":1196,"it more":2100,"of any":2865,"wonder why":4808,"dr":1052,"deal with":890,"agreed":111,"type":4420,"type of":4421,"discord":960,"saw this":3409,"busy":586,"to keep":4293,"things to":4137,"makeup":2464,"first thought":1290,"gorgeous":1517,"the post":4024,"ruin":3372,"but no":604,"his life":1752,"sorry for":3650,"for him":1319,"standard":3681,"however":1818,"you guys":4921,"fighting":1266,"same way":3397,"passed":3042,"healthcare":1684,"step":3699,"the us":4049,"thinking of":4155,"never heard":2758,"heard of":1693,"they ve":4121,"quit":3221,"but name":603,"name doesn":2684,"well as":4651,"as name":339,"really is":3283,"hear that":1689,"you go":4918,"were in":4660,"debate":893,"all about":122,"the money":3996,"fantasy":1229,"have great":1624,"get over":1438,"over it":3018,"faces":1208,"turning":4412,"disagree":956,"this way":4203,"the reason":4028,"to win":4343,"anti":257,"mean to":2534,"keeps":2204,"killing":2216,"want it":4538,"it pretty":2113,"pretty much":3173,"face":1206,"peace":3050,"gods":1491,"me some":2520,"see what":3455,"what name":4679,"hearing":1694,"had me":1565,"was like":4565,"qb":3214,"said they":3388,"before it":479,"it works":2140,"and being":177,"anytime":271,"rare":3234,"fix":1295,"breath":558,"that could":3858,"could not":820,"not have":2817,"so so":3601,"really hope":3282,"wife":4748,"pregnant":3163,"husband":1830,"forward":1364,"to move":4306,"and let":206,"pot":3154,"challenge":703,"cold":757,"don forget":1019,"it hard":2080,"hard to":1597,"name though":2720,"toxic":4377,"ironic":1951,"faith":1218,"point of":3131,"shouldn be":3532,"ahhh":116,"special":3666,"tomorrow":4355,"the bad":3939,"that that":3909,"lot more":2400,"breaks":557,"third":4157,"quite":3222,"you take":4957,"bowl":547,"realize that":3275,"an actual":162,"an hour":167,"style":3728,"ve always":4492,"where you":4713,"reasonable":3290,"perspective":3079,"happy new":1592,"new year":2764,"doing it":1007,"it for":2069,"impressive":1878,"decide":895,"and how":199,"and they":231,"traffic":4380,"you not":4944,"fuck the":1398,"does it":990,"star":3684,"25":24,"nuts":2858,"or name":2985,"didn get":938,"2016":17,"was also":4554,"everything is":1169,"american":158,"watch the":4596,"terrifying":3826,"failed":1213,"false":1222,"to think":4336,"net":2753,"advantage":89,"period":3073,"over the":3019,"be the":452,"he didn":1655,"prepared":3164,"they ll":4111,"ll just":2361,"exact":1175,"scam":3420,"the exact":3959,"exact same":1176,"she said":3509,"it definitely":2061,"totally":4372,"unique":4443,"my friend":2649,"work out":4818,"recommend":3295,"just wanted":2196,"name gets":2688,"nervous":2752,"knew":2223,"just saying":2189,"saying that":3418,"the person":4017,"person who":3075,"steps":3700,"in and":1882,"cannot":677,"does not":991,"say you":3416,"but still":608,"argue":316,"cry":849,"lonely":2376,"remember the":3321,"breaking":556,"rules":3375,"in every":1885,"cash":692,"relate":3308,"thought that":4221,"store":3712,"wake up":4532,"failure":1214,"stopped":3710,"send":3473,"main":2447,"the main":3992,"come to":764,"losing":2396,"willing":4760,"risk":3362,"in name":1898,"willing to":4761,"was hoping":4561,"hit the":1757,"pointing":3132,"re getting":3242,"out that":3007,"that she":3901,"middle":2558,"are in":294,"the middle":3994,"what would":4689,"better than":505,"hmm":1760,"basic":424,"and no":214,"male":2466,"my face":2644,"so don":3584,"don even":1017,"even know":1150,"ll never":2362,"there are":4084,"specific":3667,"rights":3359,"say it":3411,"whole thing":4732,"if we":1857,"too but":4360,"but was":617,"you two":4964,"you and":4894,"love your":2423,"wish you":4774,"you the":4959,"day and":884,"pet":3080,"cat":694,"not even":2811,"even the":1152,"frame":1371,"people can":3055,"be so":450,"worry about":4829,"oh god":2908,"hope this":1780,"about name":49,"name would":2730,"itself":2148,"mods":2585,"abusive":63,"racism":3225,"as you":347,"don really":1027,"really want":3287,"buy":626,"version":4503,"version of":4504,"campaign":649,"not to":2833,"part of":3036,"the kids":3983,"low":2430,"voted":4521,"laws":2265,"keep it":2200,"but yeah":622,"fall":1220,"the amount":3934,"go to":1484,"because name":463,"what is":4675,"is amazing":1961,"huh":1822,"might have":2561,"to give":4280,"ate":376,"guess it":1546,"is way":2022,"way of":4607,"america":157,"because she":465,"it with":2138,"my husband":2654,"can even":655,"drawing":1057,"sign":3544,"butt":624,"into my":1946,"bigger":509,"if your":1859,"that isn":3876,"let go":2290,"throw":4233,"purpose":3206,"one that":2961,"doesn want":1001,"knows":2243,"who knows":4725,"birthday":514,"wow you":4855,"you give":4917,"give me":1459,"that if":3873,"loss":2397,"hasn":1608,"that true":3917,"except for":1184,"blood":525,"is gonna":1978,"good at":1504,"at this":373,"this point":4184,"knowledge":2241,"test":3827,"sick":3540,"to post":4312,"russian":3379,"dude is":1074,"can read":665,"due to":1077,"to some":4324,"just the":2192,"but feel":594,"turn":4410,"precious":3161,"are too":309,"went to":4658,"to school":4319,"congratulations":794,"next time":2767,"attitude":381,"crap":834,"from his":1382,"goat":1487,"score":3428,"strange":3716,"bit of":516,"babies":397,"asked":352,"answer":256,"that when":3924,"people with":3067,"process":3188,"about his":45,"30":26,"no it":2780,"stories":3713,"they make":4115,"with no":4786,"it wouldn":2142,"multiple":2628,"same thing":3395,"talked":3790,"2017":18,"points":3133,"that had":3867,"not too":2834,"that there":3911,"always be":149,"the joke":3981,"jokes":2158,"2nd":25,"good on":1511,"it always":2044,"but now":606,"heat":1696,"up the":4460,"otherwise":2998,"talk about":3788,"hadn":1569,"touch":4373,"he got":1659,"you love":4933,"regret":3306,"number of":2856,"on there":2945,"them but":4067,"this so":4191,"decided":896,"decided to":897,"badly":411,"and would":244,"my own":2663,"this with":4205,"starting":3688,"starting to":3689,"fly":1302,"with you":4796,"you if":4924,"than you":3836,"proof":3194,"lies":2303,"the ones":4008,"that good":3864,"if this":1855,"some of":3621,"da":863,"spend":3671,"garbage":1417,"don feel":1018,"to stop":4328,"wondered":4809,"is something":2008,"many times":2474,"exactly the":1178,"air":118,"where the":4711,"not good":2816,"entire":1135,"scene":3425,"ruined":3373,"the entire":3958,"too bad":4359,"it your":2144,"west":4663,"20":15,"can get":657,"get to":1444,"say that":3412,"you too":4963,"ride":3352,"no wonder":2792,"him for":1740,"border":535,"incredible":1916,"bruh":571,"downtown":1047,"small":3571,"not like":2823,"seasons":3438,"then you":4078,"you must":4940,"not on":2826,"on it":2936,"survive":3769,"hospital":1791,"did he":928,"on our":2939,"ireland":1950,"paid":3026,"seconds":3442,"because the":467,"see you":3457,"closer":751,"likely":2331,"so he":3591,"ll get":2359,"box":548,"the door":3955,"levels":2299,"take your":3780,"must be":2633,"do people":974,"people have":3057,"much of":2626,"channel":712,"managed":2469,"one who":2963,"out in":3003,"university":4446,"yes but":4884,"is better":1969,"so you":3610,"to leave":4297,"you with":4971,"let me":2292,"give you":1462,"showed":3534,"some reason":3624,"proud":3199,"have done":1621,"bullshit":580,"to try":4338,"from my":1385,"other people":2995,"meme":2545,"appreciate the":285,"fucked":1401,"history":1755,"be fun":437,"or maybe":2984,"input":1925,"active":77,"appreciate your":287,"me in":2510,"shower":3535,"oh no":2912,"really don":3280,"epic":1138,"love you":2422,"are very":310,"ex":1174,"raped":3233,"of mine":2875,"anyone who":268,"of being":2866,"is horrible":1984,"human being":1824,"even worse":1155,"well done":4652,"calls":642,"re being":3240,"here for":1720,"born":538,"it right":2116,"name of":2708,"both of":542,"name she":2712,"she did":3496,"british":564,"in there":1906,"like your":2328,"love him":2409,"ive":2149,"seen that":3467,"less than":2287,"and still":224,"odd":2861,"even more":1151,"80":35,"these people":4094,"following":1308,"embarrassed":1112,"are no":298,"performance":3071,"brutal":572,"think about":4139,"dark":878,"may not":2494,"believe in":491,"fish":1292,"wine":4764,"an old":170,"accident":65,"the little":3990,"you like":4929,"total":4371,"make me":2452,"sorry to":3652,"of course":2867,"name or":2710,"ahead":114,"characters":714,"mixed":2579,"pick":3090,"clothes":752,"pick up":3091,"putting":3213,"arm":319,"maybe you":2499,"weekend":4644,"self":3470,"that your":3929,"out for":3002,"ten":3820,"large":2252,"get back":1429,"everyone is":1167,"sauce":3401,"my bad":2636,"usually":4487,"ll do":2358,"after all":98,"it time":2127,"in an":1881,"dress":1060,"when she":4701,"down to":1046,"looking at":2387,"took me":4366,"makes you":2463,"penis":3051,"player":3114,"like how":2313,"map":2475,