{"my":2641,"favourite":1233,"food":1304,"is":1953,"anything":270,"didn":936,"have":1616,"to":4244,"myself":2674,"my favourite":2653,"didn have":939,"have to":1640,"now":2850,"if":1841,"he":1647,"does":987,"off":2899,"himself":1746,"everyone":1162,"will":4749,"think":4129,"hes":1724,"having":1645,"laugh":2267,"with":4775,"people":3053,"instead":1932,"of":2866,"actually":80,"dead":888,"if he":1842,"he does":1654,"with people":4786,"instead of":1933,"why":4733,"the":3922,"fuck":1389,"why the":4743,"the fuck":3955,"fuck is":1390,"make":2455,"her":1709,"feel":1238,"to make":4298,"dirty":955,"omg":2927,"isn":2030,"good":1499,"enough":1131,"help":1701,"us":4468,"in":1878,"playoffs":3116,"dumbass":1078,"fans":1223,"enough to":1132,"to help":4279,"in the":1903,"the playoffs":4010,"yes":4882,"heard":1690,"that":3836,"has":1597,"be":433,"thanks":3832,"for":1308,"your":4977,"reply":3328,"until":4446,"then":4063,"and":170,"wait":4523,"that has":3861,"has to":1605,"to be":4251,"thanks for":3833,"for your":1346,"and will":244,"we":4609,"need":2749,"more":2602,"create":840,"bit":519,"space":3658,"name":2676,"ll":2360,"we need":4625,"need more":2750,"and to":236,"for name":1321,"we ll":4623,"ll be":2361,"be good":440,"damn":869,"youtube":4997,"drama":1054,"super":3739,"reddit":3295,"is super":2010,"it":2037,"might":2566,"linked":2344,"trust":4397,"friend":1371,"it might":2099,"might be":2568,"to the":4325,"of your":2898,"your friend":4982,"don":1011,"know":2229,"anybody":265,"under":4426,"35":27,"who":4718,"tv":4411,"don know":1022,"who has":4721,"aww":398,"she":3485,"probably":3180,"come":758,"around":323,"eventually":1154,"sure":3746,"was":4548,"just":2165,"jealous":2152,"mean":2536,"what":4663,"woman":4799,"wouldn":4847,"lol":2376,"she ll":3496,"ll probably":2367,"she was":3502,"was just":4561,"of name":2881,"wouldn be":4848,"hello":1700,"im":1865,"from":1375,"as":329,"well":4648,"can":650,"call":638,"visit":4515,"personal":3077,"needed":2752,"as well":348,"time":4230,"some":3612,"sleep":3560,"training":4377,"take":3770,"look":2385,"try":4400,"out":3001,"right":3350,"family":1220,"time for":4232,"for some":1330,"and try":237,"try to":4402,"to feel":4269,"out what":3012,"same":3388,"fucking":1397,"problem":3182,"slightly":3562,"better":507,"english":1124,"language":2257,"of the":2885,"shit":3508,"guess":1543,"accidentally":66,"bought":549,"pay":3047,"per":3069,"view":4510,"match":2489,"thank":3829,"you":4891,"thank you":3831,"looks":2395,"like":2312,"that is":3867,"is what":2022,"looks like":2396,"maybe":2500,"happened":1579,"great":1528,"white":4717,"at":362,"that what":3914,"what happened":4670,"happened to":1580,"never":2761,"thought":4208,"moment":2594,"but":590,"sometimes":3634,"after":97,"sounds":3654,"never thought":2767,"thought it":4210,"it was":2134,"at the":373,"the same":4022,"after name":100,"got":1516,"spot":3674,"dumb":1077,"are":289,"going":1488,"do":968,"you are":4894,"are going":293,"going to":1491,"to do":4265,"do the":978,"things":4125,"down":1042,"his":1748,"already":141,"been":478,"post":3146,"here":1715,"his name":1752,"name has":2698,"has already":1598,"just can":2172,"stupid":3721,"mine":2576,"apparently":280,"giant":1445,"name and":2678,"and the":228,"miss":2581,"them":4053,"being":490,"alive":120,"new":2768,"study":3719,"came":645,"china":729,"too":4352,"late":2264,"came out":647,"that it":3869,"it actually":2038,"too late":4356,"troll":4388,"bro":568,"they":4086,"re":3236,"saying":3412,"nothing":2844,"up":4450,"subs":3727,"talking":3786,"they know":4101,"know they":2238,"they re":4107,"re saying":3249,"nothing but":2845,"all":121,"possible":3144,"except":1179,"key":2210,"see":3435,"how":1796,"missed":2582,"first":1283,"search":3427,"can see":666,"see how":3437,"how it":1806,"the first":3953,"though":4206,"has some":1603,"ok":2922,"actual":79,"plan":3105,"what the":4682,"the actual":3923,"is your":2028,"what does":4669,"do with":983,"with the":4790,"happy":1585,"able":38,"happy to":1590,"be able":434,"able to":39,"18":12,"hot":1792,"very":4501,"this":4149,"lady":2254,"not":2811,"it just":2088,"who is":4723,"is not":1994,"not as":2814,"defense":903,"for his":1315,"pretty":3168,"ve":4487,"seen":3456,"away":392,"wearing":4636,"still":3698,"painful":3029,"lives":2357,"pretty sure":3172,"ve seen":4497,"seen this":3458,"away with":394,"he is":1660,"but think":618,"think he":4131,"when":4694,"listen":2347,"music":2637,"listen to":2348,"aw":389,"appreciate":283,"love":2410,"watching":4597,"him":1735,"every":1157,"week":4641,"read":3257,"on":2928,"different":951,"died":948,"injuries":1922,"that he":3863,"honestly":1768,"married":2484,"long":2381,"run":3372,"it sounds":2121,"to him":4281,"maybe it":2502,"it will":2138,"will be":4751,"be better":436,"better for":508,"for you":1345,"you in":4925,"crazy":838,"far":1226,"let":2294,"sweet":3766,"decisions":899,"ever":1155,"true":4393,"either":1104,"gets":1441,"no":2782,"shirt":3507,"death":892,"or":2981,"looking":2391,"hope":1771,"something":3629,"next":2772,"season":3428,"hope he":1773,"he gets":1656,"option":2979,"because":464,"life":2308,"none":2803,"business":588,"lmfao":2372,"it better":2054,"because it":466,"it my":2101,"my life":2662,"none of":2804,"who are":4719,"are you":313,"tip":4240,"question":3215,"used":4474,"if they":1854,"used to":4475,"open":2974,"should":3519,"over":3017,"movie":2622,"should ve":3523,"all over":127,"after the":102,"the movie":3990,"and make":209,"for it":1316,"always":148,"you can":4899,"cheers":722,"interesting":1940,"very interesting":4505,"really":3274,"wholesome":4732,"this isn":4163,"mom":2593,"likes":2337,"me":2505,"cause":697,"your mom":4986,"she has":3493,"has no":1601,"just like":2185,"like you":2331,"lord":2398,"want":4535,"mod":2588,"again":103,"so":3573,"many":2476,"trolls":4390,"help me":1702,"me want":2531,"want to":4539,"so many":3589,"oh":2909,"holy":1764,"heck":1697,"find":1271,"book":536,"ll see":2368,"see if":3438,"can find":656,"find the":1274,"cute":861,"pants":3030,"walk":4531,"embarrassing":1112,"won":4801,"press":3165,"follow":1302,"he won":1677,"what are":4666,"upvotes":4466,"wow":4851,"this has":4160,"sees":3459,"awesome":395,"wait what":4526,"say":3406,"there":4072,"and then":230,"then they":4067,"they say":4109,"right there":3353,"am":152,"sub":3724,"to that":4324,"that sub":3899,"story":3709,"than":3823,"last":2259,"than the":3827,"the last":3975,"70":34,"poor":3136,"guy":1549,"good for":1502,"the poor":4013,"military":2570,"an":161,"idiot":1838,"are the":307,"an idiot":167,"kiss":2226,"anyone":267,"else":1108,"matter":2493,"anyone else":268,"for that":1334,"home":1766,"school":3420,"doing":1005,"just got":2179,"how are":1798,"are we":312,"pic":3090,"makes":2463,"look like":2388,"like name":2320,"religion":3312,"hear":1684,"experience":1193,"sharing":3484,"interesting to":1941,"to hear":4278,"for sharing":1329,"wonderful":4809,"world":4822,"get":1423,"boat":532,"get out":1432,"out of":3006,"noticed":2848,"just noticed":2188,"trying":4403,"exciting":1184,"our":3000,"trying to":4404,"for me":1319,"in it":1893,"sorry":3641,"least":2279,"worse":4829,"close":747,"person":3075,"at least":367,"least it":2280,"it not":2105,"and that":227,"that you":3919,"are still":306,"close to":748,"that person":3889,"australia":385,"tried":4383,"this is":4162,"is the":2013,"tried to":4384,"do this":980,"this to":4191,"brain":555,"hurts":1829,"my brain":2644,"sir":3549,"you for":4912,"doing something":1007,"by":631,"minutes":2579,"impressed":1876,"he was":1675,"hands":1574,"lucky":2441,"phrase":3087,"gives":1459,"idea":1834,"we re":4626,"re just":3244,"that we":3912,"we have":4620,"idea of":1835,"of what":2896,"what we":4687,"we can":4612,"can do":654,"with them":4792,"other":2995,"side":3534,"people on":3062,"on the":2943,"the other":4003,"no matter":2788,"why you":4746,"are there":308,"standing":3678,"done":1034,"for what":1342,"nature":2744,"apologies":277,"back":401,"effort":1102,"take it":3772,"it all":2040,"ve just":4495,"wonder":4803,"songs":3638,"were":4658,"written":4857,"these":4082,"reference":3296,"love and":2411,"who the":4725,"these are":4083,"are all":290,"okay":2924,"interested":1938,"interested in":1939,"much":2627,"may":2496,"use":4471,"mobile":2587,"unless":4443,"sensitive":3467,"that much":3881,"you may":4936,"unless you":4444,"you re":4947,"re doing":3239,"90":36,"day":883,"rule":3370,"think the":4138,"its":2146,"means":2542,"those":4201,"easier":1089,"target":3792,"such":3729,"the people":4005,"people who":3066,"who have":4722,"lost":2403,"edge":1097,"sound":3652,"you just":4927,"seriously":3473,"wtf":4861,"whole":4730,"hand":1572,"went":4656,"to see":4313,"how the":1813,"the whole":4045,"that was":3910,"was the":4577,"team":3799,"useless":4477,"aside":352,"did":927,"one":2955,"decision":898,"made":2446,"name was":2730,"more than":2608,"name name":2712,"emotional":1113,"effect":1101,"best":503,"interest":1937,"country":829,"not the":2837,"when it":4696,"it in":2084,"the best":3932,"of our":2882,"significant":3539,"cut":860,"keep":2203,"job":2155,"writing":4856,"free":1367,"take that":3773,"you should":4953,"keep your":2206,"and do":179,"hey":1725,"tweet":4412,"quote":3221,"about":41,"hey just":1726,"know about":2230,"all that":128,"wild":4748,"where":4708,"is this":2015,"dad":864,"walking":4532,"together":4343,"and his":197,"is so":2006,"so cute":3577,"give":1451,"go":1472,"would":4834,"group":1538,"play":3110,"give it":1453,"at all":363,"it be":2051,"me to":2528,"to find":4272,"to play":4305,"watch":4591,"game":1408,"genuinely":1422,"why he":4739,"to know":4289,"know how":2232,"people like":3061,"watch this":4594,"this game":4157,"said":3380,"earlier":1085,"boring":540,"without":4798,"lately":2265,"two":4415,"games":1411,"that this":3906,"this team":4187,"kicked":2212,"care":681,"anymore":266,"don care":1014,"care about":682,"on reddit":2941,"about it":47,"against":104,"1000":4,"eu":1144,"players":3113,"it because":2052,"because you":474,"that have":3862,"have no":1632,"no idea":2785,"idea what":1836,"going on":1489,"animal":251,"like the":2324,"especially":1141,"ain":117,"gonna":1495,"cop":810,"ad":82,"god":1483,"hate":1608,"hate name":1610,"believe":494,"and you":247,"you believe":4896,"into":1944,"put":3207,"decent":894,"stuff":3720,"outside":3014,"completely":784,"average":387,"if you":1858,"outside of":3015,"of that":2884,"getting":1442,"turned":4407,"thought he":4209,"but then":615,"then he":4064,"seem":3449,"thinking":4144,"had":1559,"you seem":4952,"was actually":4551,"we had":4619,"had been":1561,"by the":633,"yet":4888,"another":256,"three":4221,"words":4813,"dude":1072,"stop":3704,"forget":1351,"character":712,"king":2225,"see name":3440,"name so":2721,"he the":1673,"fuck this":1393,"happens":1582,"read the":3260,"that really":3891,"what happens":4671,"piece":3097,"knowing":2246,"past":3044,"wow that":4852,"piece of":3098,"how many":1808,"many people":2478,"the past":4004,"kill":2217,"way":4601,"broken":570,"their":4051,"dog":1003,"way too":4606,"and their":229,"use it":4472,"met":2562,"cool":809,"loved":2429,"holding":1762,"loved it":2430,"it would":2142,"would love":4840,"love to":2424,"do it":972,"it again":2039,"yeah":4866,"private":3178,"message":2560,"link":2342,"link to":2343,"to my":4301,"youre":4993,"disgusting":962,"dogs":1004,"also":143,"road":3360,"ignore":1862,"the way":4044,"but will":623,"name did":2689,"sort":3649,"weird":4645,"sort of":3650,"takes":3777,"save":3398,"example":1176,"even":1145,"brought":572,"just an":2167,"it takes":2124,"so long":3588,"to save":4310,"and even":181,"is nothing":1995,"kinda":2224,"curious":857,"film":1267,"mentioned":2558,"anxiety":259,"live":2354,"society":3607,"don think":1029,"having to":1646,"to live":4294,"live in":2355,"feet":1250,"like my":2319,"told":4345,"point":3127,"told me":4346,"me it":2516,"it out":2113,"re the":3253,"2019":20,"picture":3095,"trash":4378,"fire":1281,"amazing":156,"shitty":3509,"10":1,"years":4875,"just be":2169,"can make":663,"10 years":2,"suddenly":3733,"excited":1181,"so much":3590,"much more":2631,"excited for":1182,"left":2285,"bench":500,"room":3364,"medical":2547,"staff":3675,"and is":202,"back in":404,"fairly":1213,"regular":3304,"media":2546,"absolutely":61,"goes":1487,"love it":2416,"it no":2104,"how much":1809,"the guy":3963,"he just":1662,"it that":2126,"that not":3885,"at my":369,"glad":1462,"giving":1461,"warm":4546,"welcome":4646,"glad to":1467,"offer":2905,"stands":3679,"someone":3623,"glad you":1468,"you feel":4910,"feel better":1240,"you need":4942,"offense":2903,"right now":3352,"petty":3082,"it probably":2115,"do that":977,"that but":3848,"but it":601,"lmao":2371,"stole":3702,"joke":2158,"party":3041,"welcome to":4647,"this name":4171,"feel like":1241,"like it":2318,"it is":2085,"public":3201,"health":1681,"think we":4142,"we should":4628,"should be":3520,"just so":2194,"teach":3797,"fast":1228,"them to":4061,"to run":4309,"please":3118,"rich":3345,"this should":4180,"only":2967,"was one":4569,"one of":2961,"the only":3999,"in that":1902,"terrible":3818,"ready":3264,"is terrible":2011,"and see":222,"how name":1810,"comment":771,"this comment":4153,"early":1086,"how did":1801,"did you":935,"it if":2083,"if it":1843,"there was":4080,"to it":4285,"you got":4918,"got it":1517,"it thanks":2125,"could":817,"could be":818,"master":2488,"making":2470,"fool":1305,"yourself":4995,"depends":914,"posting":3150,"think it":4132,"depends on":915,"on how":2936,"people are":3055,"the time":4033,"shows":3530,"as long":339,"long as":2382,"as the":345,"not your":2842,"happens to":1583,"after that":101,"before":482,"name got":2696,"name but":2685,"other than":2997,"than that":3826,"fit":1288,"handsome":1575,"big":512,"sexy":3481,"hair":1569,"can say":665,"don like":1023,"it when":2137,"when he":4695,"human":1823,"emotions":1114,"spent":3669,"any":261,"realize":3271,"silly":3540,"any time":264,"time with":4236,"all you":133,"you would":4973,"worried":4824,"running":3373,"shooting":3514,"may have":2498,"was more":4563,"worried about":4825,"about the":51,"off to":2901,"high":1730,"see that":3441,"is that":2012,"horse":1790,"meat":2545,"ridiculous":3349,"double":1040,"is fucking":1974,"why is":4740,"is it":1986,"it ok":2108,"but not":608,"luck":2437,"buddy":579,"good luck":1505,"it really":2116,"really do":3276,"be like":445,"like that":2323,"re not":3246,"not going":2819,"to use":4332,"use the":4473,"response":3335,"truly":4395,"most":2611,"ones":2965,"the most":3989,"straight":3710,"understand":4429,"gold":1492,"deserve":920,"don understand":1030,"understand why":4433,"you deserve":4901,"all the":129,"no problem":2792,"moving":2624,"isnt":2034,"shot":3517,"my name":2666,"name this":2726,"lead":2274,"do you":984,"you think":4960,"where they":4711,"need to":2751,"days":885,"they are":4088,"are getting":292,"hours":1794,"oh wow":2918,"success":3728,"revenge":3344,"op":2973,"stay":3690,"strong":3715,"almost":137,"good job":1504,"stay strong":3691,"money":2596,"id":1833,"start":3682,"playing":3114,"it ll":2092,"by name":632,"name that":2723,"that name":3883,"killed":2218,"you live":4930,"don you":1033,"cheap":716,"plastic":3108,"surely":3758,"excellent":1178,"car":679,"it off":2107,"background":408,"is name":1992,"allow":134,"prison":3177,"towards":4370,"population":3140,"rather":3234,"you ve":4966,"rather than":3235,"banned":420,"no you":2800,"for this":1339,"nice":2777,"just say":2192,"fair":1211,"be fair":438,"name is":2704,"is an":1962,"an amazing":163,"night":2780,"glass":1469,"last night":2260,"14":8,"weight":4644,"drink":1060,"drugs":1069,"but love":604,"needs":2754,"real":3267,"bag":414,"accurate":70,"as someone":343,"someone who":3627,"is pretty":2001,"build":581,"this guy":4158,"got to":1521,"couldn":826,"depressed":916,"comes":765,"wrong":4858,"based":424,"evidence":1168,"data":879,"useful":4476,"is wrong":2026,"or not":2987,"based on":425,"just that":2195,"that the":3902,"ask":353,"seeing":3448,"definitely":905,"first time":1286,"it so":2120,"simple":3543,"some people":3616,"support":3740,"bill":515,"found":1361,"catch":694,"and yet":246,"you had":4921,"had to":1565,"of this":2891,"when you":4705,"you found":4914,"found out":1362,"up your":4460,"few":1256,"solo":3610,"year":4872,"it also":2042,"the very":4040,"this year":4198,"alright":142,"like this":2327,"this sub":4185,"and like":207,"you you":4974,"bet":506,"eat":1095,"you could":4900,"boy":552,"doubt":1041,"was thinking":4579,"would have":4838,"doesn":994,"added":84,"extreme":1198,"she doesn":3490,"doesn have":996,"the game":3958,"for her":1313,"her to":1714,"grown":1542,"lot":2404,"months":2601,"insane":1926,"what that":4681,"pizza":3101,"they can":4090,"some good":3613,"confirm":789,"surprised":3761,"limit":2339,"ve never":4496,"never been":2762,"been there":479,"so can":3575,"can confirm":653,"but would":624,"would be":4835,"be really":451,"surprised if":3762,"hurt":1828,"sure you":3757,"you don":4905,"know what":2241,"education":1100,"own":3022,"in her":1891,"photo":3085,"city":737,"kind":2222,"physical":3088,"therapist":4070,"handle":1573,"the kind":3974,"kind of":2223,"is more":1990,"suffering":3734,"during":1080,"during the":1081,"so it":3587,"ago":107,"research":3331,"work":4814,"you so":4954,"was in":4559,"years ago":4876,"watched":4595,"had no":1563,"this was":4193,"was about":4550,"found the":1363,"watched it":4596,"it it":2087,"single":3548,"thing":4118,"list":2346,"incredibly":1916,"every single":1159,"on that":2942,"hope you":1783,"assuming":361,"referring":3297,"half":1570,"referring to":3298,"half of":1571,"account":69,"old":2925,"think you":4143,"you ll":4931,"whatever":4692,"girl":1448,"dating":881,"video":4508,"they were":4114,"fine":1277,"those are":4202,"are some":305,"12":6,"and all":171,"all of":126,"of them":2887,"them are":4056,"you get":4915,"get it":1429,"me too":2529,"sucks":3732,"awful":396,"damn that":871,"that sucks":3900,"ur":4467,"xd":4862,"is in":1985,"normal":2807,"considering":799,"options":2980,"yes it":4884,"more like":2605,"bathroom":430,"floor":1295,"destroyed":926,"toilet":4344,"paper":3031,"wanted":4540,"show":3526,"wanted to":4541,"see him":3436,"supporters":3741,"not all":2812,"perfect":3070,"ya":4863,"they look":4103,"that way":3911,"in real":1900,"real life":3268,"so happy":3584,"happy for":1588,"haven":1642,"it could":2059,"hope it":1774,"haven been":1643,"bizarre":522,"considered":798,"above":59,"what do":4668,"you look":4932,"look at":2386,"should do":3521,"do is":971,"is to":2016,"to say":4311,"name what":2733,"highly":1733,"dislike":963,"material":2492,"everywhere":1167,"easy":1093,"easy to":1094,"lot of":2406,"feels":1248,"it feels":2067,"extremely":1199,"common":775,"hell":1698,"you probably":4946,"have it":1625,"yourself and":4996,"and just":205,"just don":2174,"states":3689,"south":3657,"em":1109,"with it":4781,"given":1457,"bad":409,"unfortunately":4438,"final":1269,"deserved":921,"no he":2784,"to work":4337,"and never":214,"got the":1519,"the final":3952,"nobody":2801,"notice":2847,"beautiful":461,"really bad":3275,"mean it":2537,"but this":619,"alone":138,"pissed":3100,"bar":421,"sorry but":3643,"if was":1856,"trade":4374,"1st":14,"an interesting":168,"be name":448,"and name":213,"deal":889,"seem like":3450,"is she":2005,"boys":554,"get him":1427,"funny":1404,"lol that":2378,"ll have":2364,"through":4223,"posted":3148,"fake":1215,"we were":4631,"about how":46,"she is":3494,"netflix":2760,"took":4360,"canada":674,"least you":2281,"in canada":1883,"careful":685,"be careful":437,"he ll":1663,"pass":3042,"opportunity":2977,"have seen":1634,"up that":4455,"that kind":3872,"both":544,"depressing":917,"despite":924,"can be":651,"mostly":2615,"paying":3049,"jobs":2156,"older":2926,"news":2771,"they will":4115,"it as":2047,"as good":334,"good news":1506,"rid":3346,"get rid":1434,"rid of":3347,"of it":2876,"caught":696,"porn":3141,"bored":539,"women":4800,"etc":1143,"my mom":2665,"is bad":1966,"it can":2057,"can stop":668,"really like":3281,"stops":3706,"won be":4802,"full":1398,"that means":3880,"no one":2791,"area":314,"smell":3567,"times":4238,"young":4975,"goal":1480,"less":2291,"hate it":1609,"hard":1592,"wish":4769,"track":4373,"is hard":1980,"for sure":1333,"he could":1651,"could get":820,"back on":405,"child":726,"delusional":912,"doing the":1008,"in their":1904,"sorry you":3648,"sound like":3653,"of those":2892,"those people":4203,"and has":193,"mum":2635,"coming":769,"gross":1536,"that makes":3878,"makes me":2465,"me feel":2510,"helpful":1705,"thoughts":4218,"and so":224,"much for":2630,"your time":4991,"time and":4231,"and your":248,"000":0,"you know":4928,"know that":2236,"which":4714,"which is":4715,"hi":1727,"hi name":1728,"thats":3921,"just curious":2173,"can help":660,"call it":639,"consider":797,"art":326,"think they":4140,"ah":112,"started":3683,"huge":1820,"fan":1221,"say the":3409,"ve ever":4491,"ever seen":1156,"to another":4247,"dont":1036,"agree":109,"correct":813,"you dont":4906,"agree with":110,"because they":472,"name love":2711,"deep":900,"steal":3693,"shame":3482,"why are":4734,"from them":1382,"rest":3337,"truck":4392,"the rest":4019,"idk":1840,"fun":1401,"tank":3791,"it makes":2096,"scared":3416,"similar":3541,"role":3362,"end":1116,"taking":3778,"if name":1846,"to end":4267,"no way":2797,"smile":3569,"stranger":3712,"possibly":3145,"my day":2647,"if there":1853,"hockey":1760,"love for":2412,"for us":1341,"with all":4776,"little":2352,"difference":949,"anyway":273,"they don":4095,"seem to":3451,"number":2859,"class":741,"weeks":4643,"man":2472,"chance":703,"the number":3995,"from the":1381,"lol it":2377,"it only":2111,"nah":2675,"jersey":2154,"younger":4976,"on my":2938,"when was":4703,"harder":1595,"tell":3805,"between":510,"legit":2289,"mental":2556,"issue":2035,"using":4480,"excuse":1185,"every day":1158,"it gets":2071,"to tell":4323,"the difference":3943,"difference between":950,"as an":330,"be an":435,"everything":1165,"must":2638,"do not":973,"in this":1906,"logic":2375,"government":1526,"so the":3598,"the government":3960,"24":23,"forgot":1352,"oh yeah":2919,"was great":4557,"great for":1529,"forgot about":1353,"about him":44,"camera":648,"sake":3385,"gun":1547,"hope for":1772,"for the":1335,"meet":2548,"love that":2420,"that show":3895,"source":3656,"each":1083,"lines":2341,"previous":3173,"telling":3811,"google":1513,"of these":2888,"people to":3064,"golden":1493,"laughed":2268,"holy shit":1765,"under the":4427,"so hard":3585,"fired":1282,"couple":830,"saving":3400,"ass":357,"me as":2507,"police":3132,"learn":2276,"also the":145,"team is":3800,"thing that":4121,"to learn":4290,"more about":2603,"responding":3334,"it like":2090,"you didn":4903,"didn even":937,"the comment":3938,"hated":1613,"truth":4399,"because he":465,"the truth":4036,"piss":3099,"hope she":1776,"just to":2197,"later":2266,"sure but":3747,"but the":614,"the question":4016,"how she":1811,"since":3545,"loser":2400,"eyes":1201,"that would":3918,"would never":4842,"would get":4837,"what they":4683,"they want":4113,"in his":1892,"focus":1299,"pain":3028,"focus on":1300,"imagine":1868,"saw":3401,"longer":2384,"could ve":824,"saw the":3404,"rn":3359,"north":2809,"weather":4637,"played":3111,"mess":2559,"it still":2122,"while":4716,"gotten":1525,"meh":2550,"name still":2722,"love name":2419,"at first":364,"to me":4299,"to you":4340,"then it":4065,"something else":3630,"today":4342,"needed to":2753,"hear this":1688,"aren":315,"horrible":1787,"mistake":2584,"remember":3315,"move":2618,"they aren":4089,"the least":3977,"from your":1385,"move on":2619,"that all":3838,"somebody":3621,"non":2802,"most people":2614,"people don":3057,"don get":1019,"now and":2851,"and we":241,"wondering":4810,"wasn":4587,"creepy":843,"and not":216,"was wondering":4584,"the hell":3965,"it wasn":2135,"wake":4529,"me up":2530,"murder":2636,"now that":2854,"mention":2557,"land":2255,"how do":1802,"knife":2228,"subreddit":3726,"fear":1234,"on this":2947,"this subreddit":4186,"put the":3209,"name in":2703,"important":1874,"thing to":4122,"is also":1959,"united":4440,"drive":1062,"soul":3651,"starts":3686,"up and":4451,"short":3516,"trip":4387,"tell me":3808,"was this":4580,"was wrong":4585,"hopefully":1785,"you might":4938,"be more":446,"more of":2606,"of an":2868,"re right":3248,"finding":1275,"reason":3285,"there is":4077,"dont know":1037,"know name":2235,"hit":1755,"him on":1742,"sitting":3553,"you still":4956,"the car":3936,"community":777,"ignorance":1860,"law":2270,"he probably":1668,"of his":2874,"lose":2399,"tonight":4351,"to lose":4296,"some point":3617,"just hope":2182,"share":3483,"it but":2055,"college":756,"brother":571,"directly":954,"when name":4698,"him to":1745,"not just":2826,"just about":2166,"cake":635,"you on":4945,"on your":2952,"cake day":636,"ahh":115,"gotcha":1522,"he will":1676,"of us":2895,"count":827,"bottle":547,"drop":1066,"cross":848,"it been":2053,"hoping":1786,"you both":4897,"orange":2991,"chicken":725,"absolute":60,"bomb":535,"top":4363,"bed":477,"it on":2109,"on top":2948,"top of":4364,"horror":1789,"dudes":1074,"entertaining":1133,"im not":1866,"basically":427,"afraid":94,"curiosity":856,"afraid to":96,"to look":4295,"but my":605,"to ask":4248,"deserves":922,"name he":2700,"politics":3135,"dream":1057,"mind":2575,"like to":2328,"know where":2242,"from it":1377,"worst":4831,"vote":4517,"if the":1852,"the name":3991,"have the":1638,"the worst":4048,"of time":2893,"vote for":4518,"dangerous":875,"die":947,"whats":4693,"date":880,"up to":4458,"to date":4262,"literally":2351,"impossible":1875,"so that":3597,"name didn":2690,"level":2301,"attention":382,"that in":3866,"and didn":178,"level of":2302,"so glad":3582,"haha":1567,"price":3174,"range":3229,"tbh":3796,"of my":2880,"water":4600,"my dude":2648,"congrats":791,"waiting":4527,"called":640,"interview":1943,"position":3142,"christmas":733,"slow":3563,"for an":1310,"be there":457,"ugly":4421,"add":83,"some more":3614,"hilarious":1734,"brilliant":563,"name who":2734,"win":4761,"place":3102,"block":527,"we didn":4614,"when they":4702,"they got":4097,"we just":4621,"just have":2181,"have some":1636,"some sort":3619,"sad":3376,"to her":4280,"so excited":3580,"obvious":2863,"heads":1680,"so true":3601,"threw":4222,"wash":4586,"it down":2065,"down the":1044,"even if":1147,"instantly":1931,"constantly":801,"word":4812,"reason to":3286,"the word":4046,"is just":1987,"yup":4998,"you see":4951,"somehow":3622,"in your":1909,"of people":2883,"yeah but":4867,"like they":2326,"they could":4091,"blue":530,"meaning":2541,"insult":1934,"or anything":2982,"sorry if":3645,"fight":1261,"god damn":1484,"damn you":872,"looked":2389,"that game":3855,"was really":4572,"but he":599,"just as":2168,"arguing":318,"trust me":4398,"he not":1667,"me out":2522,"too much":4359,"pure":3203,"with me":4782,"me and":2506,"be in":444,"too many":4358,"and he":195,"impact":1872,"head":1679,"hitting":1758,"court":833,"his head":1750,"so bad":3574,"from this":1383,"feeling":1246,"same here":3390,"but if":600,"be happy":442,"result":3340,"it the":2127,"in all":1879,"though it":4207,"change":706,"names":2740,"annoying":255,"change the":707,"was going":4555,"to read":4308,"it too":2130,"park":3034,"think of":4134,"of how":2875,"how long":1807,"second":3431,"why they":4744,"showing":3529,"plot":3123,"understand the":4431,"changed":708,"definition":907,"not sure":2835,"sure it":3751,"was name":4565,"as much":340,"much as":2628,"as it":338,"loves":2433,"son":3636,"mouth":2617,"laughing":2269,"worry":4827,"don worry":1032,"make you":2462,"100":3,"herself":1723,"to being":4253,"so what":3603,"what was":4686,"context":804,"information":1920,"window":4762,"summer":3738,"this post":4176,"in my":1896,"my eyes":2649,"once":2954,"matters":2495,"be that":455,"that bad":3845,"not that":2836,"it even":2066,"friends":1373,"because of":468,"out with":3013,"with my":4783,"my friends":2656,"admit":85,"thought this":4215,"this story":4184,"with her":4778,"or something":2988,"exactly":1173,"is exactly":1972,"exactly what":1175,"what she":4680,"often":2908,"cant":677,"to stay":4319,"ha":1557,"on her":2932,"ha ha":1558,"time to":4235,"to die":4264,"kids":2215,"mr":2625,"bug":580,"my kids":2661,"and it":203,"it doesn":2064,"morning":2609,"was very":4583,"song":3637,"liked":2333,"60":33,"hate that":1611,"did not":930,"gotta":1523,"go out":1477,"out there":3010,"there and":4073,"and get":186,"get that":1436,"internet":1942,"blame":524,"the internet":3969,"he can":1650,"phone":3083,"moved":2620,"town":4371,"away from":393,"few years":1259,"wanna":4534,"scary":3418,"yellow":4880,"didn know":940,"know it":2234,"gonna be":1496,"me name":2519,"plenty":3121,"the love":3981,"plenty of":3122,"would ve":4845,"helped":1704,"avoid":388,"situation":3554,"this really":4177,"building":582,"btw":577,"marriage":2483,"fell":1251,"apart":276,"when my":4697,"af":91,"created":841,"certain":700,"results":3341,"in our":1899,"light":2310,"pray":3156,"justice":2201,"things are":4126,"explanation":1196,"know why":2244,"this video":4192,"minute":2578,"15":9,"ears":1087,"can you":673,"upvote":4464,"it to":2129,"sadly":3378,"see the":3442,"not really":2833,"can just":662,"amount":159,"fact":1205,"amount of":160,"makes the":2467,"the fact":3951,"fact that":1206,"on his":2935,"last year":2263,"similar to":3542,"lack":2251,"cast":692,"lack of":2252,"image":1867,"me so":2524,"put it":3208,"your dad":4981,"only one":2968,"but don":596,"you have":4923,"to get":4273,"get in":1428,"the water":4043,"have been":1619,"thing is":4120,"fault":1231,"local":2373,"this dude":4154,"wish we":4772,"something like":3631,"downvote":1047,"red":3294,"why it":4741,"that why":3916,"name looks":2710,"is going":1976,"assume":360,"of you":2897,"you to":4962,"first place":1284,"obviously":2864,"corrected":814,"that exactly":3853,"are just":295,"know the":2237,"but can":594,"can believe":652,"inside":1928,"release":3310,"the two":4037,"the left":3978,"and are":174,"is still":2008,"the good":3959,"racist":3224,"sexist":3479,"what you":4690,"re talking":3252,"talking about":3787,"but that":613,"that sounds":3898,"hug":1819,"treated":4380,"tho":4200,"to go":4275,"go back":1473,"places":3104,"earth":1088,"ve been":4489,"it one":2110,"on earth":2931,"would say":4844,"good but":1501,"exist":1186,"attractive":384,"for people":1325,"people that":3063,"that are":3842,"everyone else":1163,"uncle":4424,"available":386,"apple":281,"appreciated":288,"baby":400,"bottom":548,"split":3671,"like her":2315,"isn it":2031,"nice to":2778,"to have":4277,"have name":1629,"name on":2716,"the team":4031,"brave":557,"house":1795,"ground":1537,"into the":1947,"the ground":3962,"underrated":4428,"that guy":3858,"episode":1138,"here and":1716,"and there":231,"there for":4076,"back to":406,"illegal":1864,"memes":2552,"16":10,"oh my":2913,"my god":2657,"to share":4314,"don have":1021,"have an":1617,"unpopular":4445,"name should":2720,"didn think":944,"think this":4141,"this would":4197,"term":3816,"quality":3213,"think name":4133,"name could":2687,"we really":4627,"should have":3522,"him and":1736,"name like":2708,"flair":1293,"love this":2423,"finally":1270,"gonna get":1497,"with name":4784,"is beautiful":1967,"wants":4543,"shut":3531,"he wants":1674,"wants to":4544,"dropped":1067,"science":3421,"ending":1121,"is when":2023,"you won":4972,"the real":4017,"if only":1848,"owner":3023,"proper":3193,"workers":4819,"claim":739,"crime":845,"guns":1548,"easily":1091,"still have":3700,"coffee":754,"shock":3510,"concerned":787,"kid":2213,"course":832,"and was":240,"about my":48,"sex":3477,"the end":3947,"asap":350,"that pretty":3890,"pretty good":3170,"that they":3904,"they really":4108,"really need":3283,"uh":4422,"hole":1763,"door":1039,"you do":4904,"waste":4589,"guy is":1551,"is being":1968,"waste of":4590,"speed":3666,"enjoy":1125,"have more":1627,"speaking":3661,"living":2358,"check":719,"check out":720,"we could":4613,"not being":2816,"but she":610,"right to":3354,"tell you":3810,"what to":4685,"with your":4796,"love when":2425,"machine":2444,"it bad":2050,"cup":855,"when we":4704,"watching this":4599,"they do":4094,"do they":979,"they have":4099,"50":31,"major":2453,"glad it":1464,"just not":2187,"badass":412,"war":4545,"see it":3439,"the morning":3988,"animals":252,"you mean":4937,"love my":2418,"case":690,"sounds like":3655,"that actually":3837,"stealing":3694,"seat":3430,"off the":2900,"you hate":4922,"be surprised":454,"future":1406,"this makes":4169,"the future":3957,"that as":3843,"mate":2491,"remain":3314,"talking to":3788,"just want":2199,"documentary":986,"worth":4832,"to watch":4334,"become":475,"doctor":985,"or you":2990,"to become":4252,"whenever":4707,"ashamed":351,"like what":2330,"taken":3776,"quick":3217,"saved":3399,"works":4821,"happen":1577,"how that":1812,"teams":3801,"gone":1494,"year and":4873,"has been":1599,"opinion":2975,"ill":1863,"due":1075,"action":75,"soon":3639,"your opinion":4987,"yea":4865,"children":727,"will always":4750,"the problem":4015,"humans":1825,"the fucking":3956,"they should":4110,"up for":4452,"for their":1336,"their own":4052,"until you":4449,"re looking":3245,"threads":4220,"disappointing":959,"from name":1380,"re in":3243,"is for":1973,"you want":4968,"is like":1988,"system":3768,"them all":4054,"bitch":521,"stand":3676,"guys":1554,"hat":1607,"sure the":3752,"how does":1803,"and in":201,"before you":485,"do what":982,"happy cake":1587,"can only":664,"hope that":1777,"they get":4096,"control":807,"your life":4984,"movies":2623,"you say":4950,"is good":1978,"meant":2543,"concept":785,"doesn work":1001,"name not":2713,"books":537,"shouldn":3524,"quickly":3218,"you were":4969,"all good":124,"and can":177,"complain":781,"elected":1106,"prove":3199,"do anything":969,"seems":3453,"reach":3255,"imo":1871,"seems like":3454,"arms":321,"nice try":2779,"sense":3465,"positive":3143,"make sense":2458,"taste":3793,"we know":4622,"have good":1622,"allowed":135,"individual":1918,"allowed to":136,"is doing":1971,"felt":1253,"working":4820,"hard for":1593,"don want":1031,"growing":1541,"church":734,"magic":2451,"up there":4457,"there were":4081,"people in":3059,"button":628,"through the":4224,"favorite":1232,"was my":4564,"my favorite":2652,"bunch":584,"bunch of":585,"shots":3518,"so far":3581,"round":3366,"asking":355,"base":423,"the world":4047,"as they":346,"they would":4117,"photos":3086,"see this":3444,"became":463,"gave":1414,"and have":194,"your post":4990,"gave me":1415,"here to":1721,"suck":3731,"we all":4610,"know you":2245,"did it":929,"pics":3094,"would not":4843,"to someone":4317,"someone else":3624,"bringing":565,"memories":2553,"is my":1991,"of all":2867,"all time":132,"and what":242,"what wrong":4689,"wrong with":4859,"new to":2769,"and don":180,"doing this":1009,"force":1347,"bastard":429,"someone to":3626,"to come":4261,"come out":761,"you did":4902,"name you":2738,"article":327,"says":3414,"the article":3927,"let them":2298,"to his":4282,"are on":301,"ways":4608,"how you":1817,"re going":3241,"going through":1490,"enjoyed":1129,"talk":3782,"not my":2829,"leaving":2284,"delete":909,"it up":2132,"the man":3983,"conversation":808,"remember that":3316,"because we":473,"to talk":4322,"but they":617,"get the":1437,"of their":2886,"comments":773,"biggest":514,"crying":853,"sides":3536,"argument":319,"the biggest":3934,"with him":4779,"find out":1273,"min":2574,"countries":828,"natural":2743,"reaction":3256,"shoot":3513,"name had":2697,"had the":1564,"potential":3153,"properly":3194,"yeah that":4869,"could have":821,"have had":1624,"let him":2296,"worked":4818,"was able":4549,"it got":2075,"up with":4459,"what it":4675,"is about":1954,"that make":3877,"are they":309,"site":3552,"was on":4568,"buying":630,"doesn mean":999,"rip":3357,"go for":1474,"the big":3933,"reminds":3322,"11":5,"foot":1306,"videos":4509,"reminds me":3323,"me of":2520,"legs":2290,"company":778,"trouble":4391,"oh boy":2910,"eye":1200,"wow this":4853,"was an":4554,"we are":4611,"but we":621,"we still":4629,"we don":4616,"don need":1025,"the show":4026,"draft":1052,"is one":1998,"bs":576,"cheese":723,"mad":2445,"you name":4941,"repost":3330,"zero":4999,"that can":3849,"it an":2045,"when the":4701,"no longer":2787,"happening":1581,"expect":1189,"insurance":1935,"folks":1301,"damage":868,"the house":3966,"so there":3599,"to believe":4254,"believe you":498,"you but":4898,"said that":3383,"watch it":4592,"he looks":1664,"find it":1272,"write":4855,"your own":4988,"it won":2140,"content":803,"is no":1993,"is definitely":1970,"definitely not":906,"not an":2813,"father":1230,"kept":2209,"reality":3270,"overall":3021,"and hope":198,"disappointed":958,"looks so":2397,"why would":4745,"would you":4846,"pictures":3096,"year old":4874,"speak":3660,"very well":4507,"choose":731,"choice":730,"matter what":2494,"you even":4908,"extra":1197,"he doesn":1655,"accept":64,"this on":4172,"on what":2950,"screw":3426,"just one":2189,"it took":2131,"name to":2728,"this one":4173,"concern":786,"fellow":1252,"conservative":795,"advice":90,"great to":1531,"downvoted":1048,"bus":587,"me that":2526,"gender":1417,"2020":21,"album":119,"he would":1678,"still be":3699,"it great":2076,"him out":1743,"out and":3002,"according":67,"entitled":1136,"parents":3033,"according to":68,"to their":4326,"that my":3882,"way to":4605,"title":4243,"that doesn":3851,"puts":3210,"girls":1450,"the one":3997,"majority":2454,"moves":2621,"finish":1279,"thread":4219,"is great":1979,"up on":4454,"on them":2945,"name lol":2709,"oh name":2914,"either way":1105,"driver":1063,"he said":1670,"said it":3382,"and everyone":182,"ve heard":4494,"twitter":4414,"pro":3179,"weren":4661,"pathetic":3045,"name it":2706,"rape":3230,"it literally":2091,"name as":2680,"karma":2202,"post is":3147,"have any":1618,"that to":3907,"sentence":3469,"that how":3864,"read it":3258,"forever":1350,"or is":2983,"unfortunate":4437,"about this":54,"few days":1257,"days ago":886,"maybe they":2503,"so damn":3578,"he has":1659,"worse than":4830,"love the":2421,"doesn make":997,"make the":2460,"the kid":3972,"hour":1793,"spam":3659,"incel":1910,"frustrating":1388,"problem is":3183,"burn":586,"feel the":1244,"few months":1258,"to this":4329,"instagram":1930,"eating":1096,"disorder":964,"can have":659,"is all":1957,"age":106,"consent":794,"him in":1741,"cringe":847,"and think":233,"think that":4137,"known":2248,"raise":3227,"genius":1421,"to not":4303,"pay for":3048,"she just":3495,"needs to":2755,"saw that":3403,"does that":991,"with this":4793,"themselves":4062,"everybody":1161,"and maybe":210,"its the":2148,"black":523,"at that":372,"sexual":3480,"to understand":4331,"lesson":2293,"finds":1276,"could do":819,"asleep":356,"yours":4994,"hold":1761,"bank":419,"set":3475,"or the":2989,"is really":2004,"it comes":2058,"comes to":766,"explaining":1195,"the point":4011,"near":2745,"weak":4634,"twice":4413,"only way":2970,"dare":876,"dare you":877,"uk":4423,"hates":1614,"sure if":3750,"no that":2795,"loud":2409,"made me":2448,"me laugh":2518,"out loud":3005,"secret":3433,"are not":300,"clean":743,"me the":2527,"that one":3887,"plus":3125,"the dude":3946,"hahaha":1568,"tool":4362,"circle":735,"jerk":2153,"coming from":770,"re still":3251,"island":2029,"have never":1630,"been to":480,"board":531,"was that":4576,"guy that":1552,"know we":2240,"yesterday":4887,"location":2374,"no they":2796,"enjoying":1130,"fresh":1370,"app":279,"throwing":4226,"hear you":1689,"how about":1797,"band":418,"and thought":235,"thought you":4217,"please don":3119,"anxious":260,"angry":250,"upset":4463,"that people":3888,"people will":3067,"at me":368,"me for":2511,"this before":4151,"so no":3591,"four":1364,"men":2555,"that were":3913,"here in":1719,"my first":2654,"work for":4815,"ball":415,"no no":2790,"the ball":3930,"spending":3668,"the day":3942,"difficult":952,"issues":2036,"generally":1419,"with some":4787,"talk to":3784,"to them":4327,"episodes":1139,"are so":304,"valuable":4485,"why do":4736,"you use":4965,"to love":4297,"each other":1084,"mother":2616,"skills":3557,"thank name":3830,"name for":2693,"and her":196,"know who":2243,"them and":4055,"technically":3803,"forced":1348,"charge":714,"they did":4092,"to put":4307,"them in":4059,"pretend":3167,"confidence":788,"you will":4970,"finished":1280,"specifically":3664,"sarcastic":3395,"most of":2613,"figure":1263,"supposed":3744,"figure out":1264,"supposed to":3745,"boyfriend":553,"opposite":2978,"make it":2456,"read this":3261,"didn see":943,"it and":2046,"clear":744,"ice":1831,"looking for":2393,"or just":2984,"listening":2349,"chat":715,"listening to":2350,"to name":4302,"and love":208,"him but":1738,"part":3035,"behind":489,"voice":4516,"part is":3036,"and this":234,"this just":4165,"usual":4482,"minimum":2577,"queen":3214,"treat":4379,"gain":1407,"restaurant":3339,"this shit":4179,"helps":1707,"more and":2604,"make sure":2459,"destroy":925,"is almost":1958,"can we":672,"we get":4617,"conspiracy":800,"surprise":3760,"those who":4205,"life is":2309,"full of":1399,"problems":3185,"she can":3486,"the old":3996,"month":2600,"jump":2164,"about to":55,"to take":4321,"take the":3774,"the story":4029,"never said":2765,"to what":4335,"the op":4000,"hang":1576,"ended":1119,"break":558,"heart":1693,"ended up":1120,"with that":4789,"that will":3917,"my heart":2659,"rage":3225,"upon":4462,"bring":564,"ugh":4420,"leave":2282,"so sorry":3596,"sorry about":3642,"about your":58,"state":3687,"related":3306,"the state":4028,"side of":3535,"expensive":1192,"it more":2100,"of any":2869,"wonder why":4807,"dr":1051,"deal with":890,"agreed":111,"type":4416,"type of":4417,"discord":960,"saw this":3405,"busy":589,"to keep":4287,"things to":4128,"makeup":2469,"first thought":1285,"gorgeous":1515,"the post":4014,"ruin":3368,"but no":607,"his life":1751,"sorry for":3644,"for him":1314,"standard":3677,"however":1818,"you guys":4920,"fighting":1262,"same way":3393,"passed":3043,"healthcare":1682,"step":3695,"the us":4039,"thinking of":4146,"never heard":2764,"heard of":1691,"they ve":4112,"quit":3219,"but name":606,"name doesn":2691,"well as":4650,"as name":341,"really is":3280,"hear that":1687,"you go":4917,"were in":4659,"debate":893,"all about":122,"the money":3986,"fantasy":1225,"have great":1623,"get over":1433,"over it":3019,"faces":1204,"turning":4408,"disagree":956,"this way":4194,"the reason":4018,"to win":4336,"anti":258,"mean to":2539,"keeps":2208,"killing":2220,"want it":4536,"it pretty":2114,"pretty much":3171,"face":1202,"peace":3051,"gods":1486,"me some":2525,"see what":3445,"what name":4678,"hearing":1692,"was like":4562,"qb":3212,"said they":3384,"before it":483,"it works":2141,"and being":176,"anytime":272,"rare":3232,"fix":1290,"breath":561,"that could":3850,"could not":823,"not have":2822,"so so":3595,"really hope":3279,"wife":4747,"pregnant":3161,"husband":1830,"forward":1359,"to move":4300,"and let":206,"pot":3152,"challenge":702,"cold":755,"don forget":1018,"it hard":2080,"hard to":1594,"name though":2727,"toxic":4372,"ironic":1951,"faith":1214,"point of":3129,"shouldn be":3525,"ahhh":116,"special":3662,"tomorrow":4348,"that that":3901,"lot more":2405,"breaks":560,"third":4148,"quite":3220,"you take":4957,"bowl":550,"realize that":3272,"an actual":162,"an hour":166,"style":3723,"ve always":4488,"where you":4712,"reasonable":3287,"perspective":3080,"happy new":1589,"new year":2770,"doing it":1006,"it for":2068,"impressive":1877,"decide":895,"and how":199,"and they":232,"traffic":4375,"you not":4944,"fuck the":1392,"does it":989,"star":3680,"25":24,"nuts":2862,"or name":2986,"didn get":938,"2016":17,"was also":4552,"american":158,"watch the":4593,"terrifying":3819,"failed":1209,"false":1218,"to think":4328,"net":2759,"advantage":89,"period":3074,"over the":3020,"be the":456,"he didn":1653,"prepared":3162,"they ll":4102,"ll just":2365,"exact":1171,"scam":3415,"the exact":3949,"exact same":1172,"she said":3500,"it definitely":2060,"totally":4367,"unique":4439,"my friend":2655,"work out":4817,"recommend":3292,"just wanted":2200,"name gets":2695,"nervous":2758,"knew":2227,"just saying":2193,"saying that":3413,"the person":4007,"person who":3076,"steps":3696,"in and":1881,"cannot":676,"does not":990,"but still":611,"argue":317,"cry":852,"lonely":2380,"remember the":3317,"breaking":559,"rules":3371,"in every":1885,"cash":691,"relate":3305,"thought that":4213,"store":3707,"wake up":4530,"failure":1210,"stopped":3705,"send":3463,"main":2452,"the main":3982,"come to":762,"losing":2401,"willing":4759,"risk":3358,"in name":1897,"willing to":4760,"was hoping":4558,"hit the":1756,"pointing":3130,"re getting":3240,"out that":3008,"that she":3893,"middle":2564,"are in":294,"the middle":3984,"middle of":2565,"what would":4688,"better than":509,"hmm":1759,"basic":426,"and no":215,"male":2471,"my face":2650,"so don":3579,"don even":1016,"even know":1148,"ll never":2366,"there are":4075,"specific":3663,"rights":3355,"say it":3407,"whole thing":4731,"if we":1857,"too but":4354,"but was":620,"you two":4964,"you and":4893,"love your":2428,"wish you":4773,"you the":4959,"day and":884,"pet":3081,"cat":693,"not even":2817,"even the":1150,"frame":1365,"people can":3056,"be so":453,"worry about":4828,"oh god":2911,"hope this":1780,"about name":49,"name would":2737,"itself":2149,"mods":2592,"abusive":63,"racism":3223,"as you":349,"don really":1026,"really want":3284,"buy":629,"version":4499,"version of":4500,"campaign":649,"not to":2838,"part of":3037,"the kids":3973,"low":2435,"voted":4519,"laws":2271,"keep it":2204,"but yeah":625,"fall":1216,"the amount":3925,"go to":1479,"because name":467,"what is":4674,"is amazing":1961,"huh":1822,"might have":2569,"to give":4274,"ate":378,"guess it":1544,"is way":2021,"way of":4604,"america":157,"because she":469,"it with":2139,"my husband":2660,"can even":655,"drawing":1056,"sign":3537,"butt":627,"into my":1946,"bigger":513,"if your":1859,"that isn":3868,"let go":2295,"throw":4225,"purpose":3204,"one that":2962,"doesn want":1000,"knows":2249,"who knows":4724,"birthday":518,"wow you":4854,"you give":4916,"give me":1454,"that if":3865,"loss":2402,"hasn":1606,"except for":1180,"blood":528,"is gonna":1977,"good at":1500,"at this":375,"this point":4175,"knowledge":2247,"test":3820,"sick":3533,"to post":4306,"russian":3375,"dude is":1073,"due to":1076,"to some":4316,"just the":2196,"but feel":597,"turn":4406,"precious":3159,"are too":310,"went to":4657,"to school":4312,"congratulations":793,"next time":2773,"attitude":383,"crap":837,"from his":1376,"goat":1482,"score":3422,"strange":3711,"bit of":520,"babies":399,"asked":354,"answer":257,"that when":3915,"people with":3068,"process":3186,"about his":45,"30":26,"no it":2786,"stories":3708,"they make":4106,"with no":4785,"it wouldn":2143,"multiple":2634,"same thing":3391,"talked":3785,"2017":18,"points":3131,"that had":3859,"not too":2839,"that there":3903,"always be":149,"the joke":3971,"jokes":2159,"2nd":25,"good on":1507,"it always":2043,"but now":609,"heat":1694,"up the":4456,"otherwise":2999,"talk about":3783,"hadn":1566,"touch":4368,"he got":1657,"you love":4933,"regret":3303,"number of":2860,"on there":2946,"them but":4057,"this so":4182,"decided":896,"decided to":897,"badly":413,"and would":245,"my own":2669,"this with":4196,"starting":3684,"starting to":3685,"fly":1297,"with you":4795,"you if":4924,"than you":3828,"proof":3192,"lies":2307,"the ones":3998,"that good":3856,"if this":1855,"some of":3615,"da":863,"spend":3667,"garbage":1412,"don feel":1017,"to stop":4320,"wondered":4808,"is something":2007,"many times":2479,"exactly the":1174,"air":118,"where the":4710,"not good":2821,"entire":1134,"scene":3419,"ruined":3369,"the entire":3948,"too bad":4353,"it your":2145,"west":4662,"20":15,"can get":657,"get to":1439,"say that":3408,"you too":4963,"ride":3348,"no wonder":2798,"him for":1739,"border":538,"incredible":1915,"bruh":574,"downtown":1046,"small":3564,"not like":2828,"seasons":3429,"then you":4068,"you must":4940,"not on":2831,"on it":2937,"survive":3764,"hospital":1791,"did he":928,"on our":2940,"ireland":1950,"paid":3027,"seconds":3432,"because the":471,"see you":3447,"closer":749,"likely":2335,"so he":3586,"ll get":2363,"box":551,"the door":3945,"levels":2303,"take your":3775,"must be":2639,"do people":974,"people have":3058,"much of":2632,"channel":711,"managed":2474,"one who":2964,"out in":3004,"university":4442,"yes but":4883,"is better":1969,"so you":3604,"to leave":4291,"you with":4971,"let me":2297,"give you":1456,"showed":3527,"some reason":3618,"proud":3197,"have done":1620,"bullshit":583,"to try":4330,"from my":1379,"other people":2996,"meme":2551,"appreciate the":285,"fucked":1395,"history":1754,"be fun":439,"or maybe":2985,"input":1925,"active":77,"appreciate your":287,"me in":2515,"shower":3528,"oh no":2915,"really don":3277,"epic":1137,"love you":2427,"are very":311,"ex":1170,"raped":3231,"of mine":2879,"anyone who":269,"of being":2870,"is horrible":1983,"human being":1824,"even worse":1152,"well done":4651,"calls":642,"re being":3238,"here for":1718,"born":541,"it right":2117,"name of":2715,"both of":545,"name she":2719,"she did":3487,"british":567,"in there":1905,"like your":2332,"love him":2414,"ive":2150,"seen that":3457,"less than":2292,"and still":225,"odd":2865,"even more":1149,"80":35,"these people":4085,"following":1303,"embarrassed":1111,"are no":299,"performance":3072,"brutal":575,"think about":4130,"dark":878,"may not":2499,"believe in":495,"fish":1287,"wine":4763,"an old":169,"accident":65,"the little":3980,"you like":4929,"total":4366,"make me":2457,"sorry to":3647,"of course":2871,"name or":2717,"ahead":114,"characters":713,"mixed":2586,"pick":3091,"clothes":750,"pick up":3092,"putting":3211,"arm":320,"maybe you":2504,"weekend":4642,"self":3460,"that your":3920,"out for":3003,"ten":3813,"large":2258,"get back":1425,"everyone is":1164,"sauce":3397,"my bad":2642,"usually":4483,"ll do":2362,"after all":98,"it time":2128,"in an":1880,"dress":1059,"when she":4700,"down to":1045,"looking at":2392,"took me":4361,"makes you":2468,"penis":3052,"player":3112,"like how":2317,"map":2480,"cancer":675,